{
  "Id": "1dc8e853-e2fc-4726-837f-cf2a9a98fc9a",
  "OriginalId": "2",
  "Name": "Антипатия-симпатия [Antipathy-sympathy]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Antipathy/sympathy",
  "Level": 8,
  "School": "6",
  "Time": "1 час",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "смесь уксуса и меда",
  "Duration": "10 дней",
  "Classes": "12|21|22|26|25",
  "HtmlText": "Когда вы накладываете это заклинание, то выберите, будет ли оно создавать антипатию или симпатию, и выберите одну цель, которая является существом или объектом размером не больше Огромного. Затем укажите вид существа, например, красных драконов, гоблинов или вампиров. Существо выбранного вида совершает Спасбросок Мудрости, когда оказывается в пределах 120 фт от цели. Ваш выбор антипатии или симпатии определяет, что произойдет с существом, если оно провалит этот спасбросок: Антипатия. Существо получает состояние испуганным. Испуганное существо должно использовать своё перемещение в свой ход, чтобы как можно быстрее отдалиться от цели, двигаясь по самому безопасному маршруту. Симпатия. Существо получает состояние очарованный. Очарованное существо должно использовать своё перемещение на своих ходах, чтобы как можно ближе приблизиться к цели, двигаясь по самому безопасному маршруту. Если существо находится в пределах 5 фт от цели, то оно не может добровольно отойти от неё. Если цель наносит урон очарованному существу, то это существо может совершить Спасбросок Мудрости, чтобы прекратить действие эффекта, как описано ниже. Окончание эффекта. Если испуганное или очарованное существо заканчивает свой ход на расстоянии более 120 фт от цели, то оно совершает Спасбросок Мудрости. При успешном спасброске существо больше не подвержено воздействию цели. Существо, успешно прошедшее спасбросок против этого эффекта, становится невосприимчивым к нему на минуту, после чего снова может подвергнуться воздействию."
}