{
  "Id": "b1867661-dbdf-4036-bca4-80d884b8e3d8",
  "OriginalId": "7",
  "Name": "Безмолвный образ [Silent image]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Silent image",
  "Level": 1,
  "School": "3",
  "Time": "1 действие",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "кусок овечьей шерсти",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "12|21|26|25|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Куб <ft cell=5>15</ft> - иллюзия мультипликация, но без звука.</td></tr></table>\r\nВы создаёте изображение объекта, существа или другого видимого явления, размером не больше, чем <ft cell=5>15</ft> куб. Изображение появляется в выбранной вами точке в пределах дистанции и существует на протяжении всей длительности заклинания. Оно является исключительно визуальным, без звука, запаха или других сенсорных эффектов.\r\n_ Вы можете использовать <zag size=\"14\" i=1 >Действие</zag> Магия, чтобы переместить изображение в любую другую точку в пределах дистанции. При перемещении изображения вы можете измениять его внешний вид, чтобы его движения казались естественными. Например, если вы создали изображение существа и перемещаете его, то вы можете изменить изображение, чтобы оно казалось идущим.\r\n_ Физическое взаимодействие с изображением выявляет его как иллюзию, поскольку сквозь него можно проходить. Существо, которое использует <zag size=\"14\" i=1 >Действие</zag> поиск для изучения изображения, может определить, что это иллюзия, если успешно выполнит проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Анализ)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a11\">Интеллекта (Анализ) СЛ [dc]</ch> против Сл. спасброска вашего заклинания. Если существо разоблачит иллюзию, то оно может видеть сквозь неё."
}