{
  "Id": "d35fe3d8-461d-42ef-91ae-1268400dd595",
  "OriginalId": "16",
  "Name": "Великолепный особняк Морденкайнена [Mordenkainen's magnificent mansion]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Mordenkainen's magnificent mansion",
  "Level": 7,
  "School": "2",
  "Time": "1 минута",
  "Range": "300 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "миниатюрная дверь стоимостью 15+ зм",
  "Duration": "24 часа",
  "Classes": "12|21",
  "HtmlText": "Вы вызываете мерцающую дверь в пределах дистанции, которая существует на протяжении всей длительности заклинания. Дверь ведет в межпространственное жилище и имеет размеры <ft cell=5>5</ft> в ширину и <ft cell=5>10</ft> в высоту. Вы и любые существа, которых вы укажете при наложении заклинания, можете входить в это межпространственное жилище, пока дверь остается открытой. Вы можете открыть или закрыть её (не требуя <zag size=\"14\" i=1 >Действия</zag>), если находитесь в пределах <ft cell=5>30</ft> от неё. В закрытом состоянии дверь <st id=\"invisible\" r=\"10\" box=0 hidden=0 name=\"невидима\" t=0 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>.\r\nЗа дверью находится великолепный вестибюль с множеством комнат. Атмосфера в жилище чистая, свежая и теплая.\r\nВы можете создать любой план помещения по своему желанию, но его площадь не может превышать 50 смежных <ft cell=5>10</ft> кубов. Помещение обставлено и декорировано по вашему вкусу. В нём достаточно еды, чтобы накормить до 100 человек с девятью переменами блюд. Мебель и другие объекты, созданные этим заклинанием, исчезают в дым, если вынести их из жилища.\r\nШтат из 100 полупрозрачных слуг обслуживает всех, кто входит. Вы определяете внешний вид этих слуг и их одежду. Они неуязвимы и подчиняются вашим приказам. Каждый слуга может выполнять задачи, которые мог бы выполнить человек, но они не могут атаковать или предпринимать действия, которые могут напрямую навредить другому существу. Таким образом, слуги могут приносить вещи, убирать, чинить, складывать одежду, разжигать огонь, подавать еду, наливать вино и так далее. Слуги не могут покидать жилище.\r\nКогда заклинание заканчивается, то любые существа или предметы, оставшиеся внутри межпространственного жилища, изгоняются в незанятые пространства рядом с входом."
}