{
  "Id": "5442f021-e822-4697-84da-a10acce86ca6",
  "OriginalId": "21",
  "Name": "Власть над водами [Control water]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Control water",
  "Level": 4,
  "School": "7",
  "Time": "1 действие",
  "Range": "300 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "смесь воды и песка",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "21|22|13|26|25",
  "HtmlText": "До окончания действия заклинания вы контролируете любую воду в выбранной вами области, которая представляет собой куб со стороной до 100 фт, используя один из следующих эффектов. В качестве Действия Магия в ваши последующие ходы вы можете повторить тот же эффект или выбрать другой. Наводнение. Вы заставляете уровень воды во всех стоячих водах в области подняться на 20 фт. Если вы выбрали область в большом водоеме, то вместо этого вы создаете волну высотой 20 фт, которая движется с одной стороны области на другую и затем разбивается. Любые огромные или меньшие транспортные средства на пути волны переносятся на другую сторону. Любые огромные или меньшие транспортные средства, по которым ударила волна, имеют 25% шанс перевернуться. Уровень воды остается поднятым до окончания действия заклинания или пока вы не выберете другой эффект. Если этот эффект создал волну, она повторяется в начале вашего следующего хода, пока эффект потопа продолжается. Разделение воды. Вы разделяете воду в области и создаете траншею. Траншея простирается по всей области действия заклинания, а разделенная вода образует стену по обеим сторонам. Траншея сохраняется до окончания действия заклинания или пока вы не выберете другой эффект. Вода затем медленно заполняет траншею в течение следующего раунда, пока не восстановится нормальный уровень воды. Перенаправление потока. Вы заставляете текущую воду в области двигаться в выбранном вами направлении, даже если вода должна течь через препятствия, подниматься по стенам или двигаться в других маловероятных направлениях. Вода в области движется по вашему указанию, но как только она выходит за пределы области действия заклинания, то она возобновляет течение в соответствии с рельефом. Вода продолжает двигаться в выбранном вами направлении, пока заклинание не закончится или вы не выберете другой эффект. Водоворот. Вы создаете водоворот в центре области, которая должна быть водоемом с размерами: не менее квадрата со стороной в 50 фт и с глубиной в 25 фт. Водоворот продолжается, пока вы не выберете другой эффект или заклинание не закончится. Водоворот имеет ширину 5 фт в самом низу, и до 50 фт на вершине и высоту в 25 фт. Любое существо в воде и в пределах 25 фт от водоворота притягивается на 10 фт к нему. Когда существо попадает в водоворот впервые за ход или заканчивает свой ход там, оно совершает Спасбросок Силы. При провале существо получает 2к8 дробящего урона. При успешном спасброске существо получает половину этого урона. Существо может уплыть от водоворота только если сначала предпримет Действие для того, чтобы оторваться, и преуспеет в проверке Силы (Атлетика) против Сл вашего заклинания."
}