{
  "Id": "60e33c49-2b1a-48fc-a2be-4c3151dba532",
  "OriginalId": "30",
  "Name": "Волшебный сосуд [Magic jar]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Magic jar",
  "Level": 6,
  "School": "4",
  "Time": "1 минута",
  "Range": "На себя",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "драгоценный камень, кристалл или реликварий стоимостью 500+ зм",
  "Duration": "Пока не рассеется",
  "Classes": "21",
  "HtmlText": "Ваше тело впадает в кататоническое состояние, когда ваша душа покидает его и перемещается в контейнер, который вы использовали в качестве материального компонента заклинания. Пока ваша душа находится в контейнере, вы осознаёте своё окружение так, как если бы находились в пространстве контейнера. Вы не можете перемещаться или совершать Реакции. Единственное действие, которое вы можете предпринять, это проецировать свою душу на расстояние до 100 фт от контейнера, чтобы вернуться в своё тело (окончив этим заклинание), либо попытаться сделать одержимым другого гуманоида. Вы можете попытаться сделать другого видимого вами в пределах 100 фт от вас гуманоида одержимым вами. Существо, защищённое заклинанием Защита от добра и зла [Protection from evil and good] или Магический круг [Magic circle], невозможно сделать одержимым. Цель совершает Спасбросок Харизмы. При провале ваша душа входит в тело цели, а душа цели оказывается запертой в контейнере. В случае успешного спасброска цель сопротивляется вашим попыткам сделать её тело одержимым и вы не можете попытаться сделать это снова в течение 24 часов. Когда вы делаете тело существа одержимым вами, то вы управляете им. Ваши хиты, кость хитов, Сила, Ловкость, Телосложение, Скорость и чувства заменяются характеристиками существа. В остальном вы сохраняете свои игровые характеристики. Тем временем душа одержимого существа может воспринимать окружающий мир из контейнера, используя свои собственные органы чувств, но не может двигаться и недееспособна. Во время одержимости телом вы можете совершить Действие Магия, чтобы вернуться из тела хозяина в контейнер, если он находится в пределах 100 фт от вас, возвращая душу существа в её тело. Если тело хозяина умирает, пока вы находитесь в нём, то существо умирает и вы совершаете Спасбросок Харизма против сложности вашего собственного заклинания. При успехе вы возвращаетесь в контейнер, если он находится в пределах 100 фт от вас. В противном случае вы умираете. Если контейнер уничтожен или заклинание заканчивается, то ваша душа возвращается в ваше тело. Если ваше тело находится на расстоянии более 100 фт от вас или если оно мертво, то вы умираете. Если душа другого существа находится в контейнере в момент его разрушения, то душа этого существа возвращается в её тело, если оно живо и находится в пределах 100 фт. В противном случае существо умирает. Когда заклинание заканчивается, контейнер уничтожается."
}