{
  "Id": "255d51f9-fe1a-4719-ac27-ce9a0cb62ac0",
  "OriginalId": "35",
  "Name": "Восставший труп [Animate dead]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Animate dead",
  "Level": 3,
  "School": "4",
  "Time": "1 минута",
  "Range": "10 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "капля крови, кусочек плоти и щепотка костной пыли",
  "Duration": "Мгновенная",
  "Classes": "21|13|26|25",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Подними нежить. Или продли командование над 4мя уже поднятыми. Бонусное действие для изменения приказа.</td></tr></table>\r\nВыберите груду костей или труп гуманоида Среднего или Маленького размера в пределах дистанции. Цель становится нежитью: <baselink guid=\"\" isFolder=\"0\" isNpcPrev=\"0\" type=\"Monster\" id=\"24\" dscr=\"\" fdscr=\"\" fullpic=\"\" ali=0 race=\"\" name=\"скелетом\"></baselink>, если вы выбрали кости, или <baselink guid=\"\" isFolder=\"0\" isNpcPrev=\"0\" type=\"Monster\" id=\"9\" dscr=\"\" fdscr=\"\" fullpic=\"\" ali=0 race=\"\" name=\"зомби\"></baselink>, если вы вы\u0002брали труп (см. приложение B для статблоков).\r\n_В каждый свой ход вы можете <zag size=\"14\" i=1 >Бонусным дей\u0002ствием</zag> мысленно приказать существу, создан\u0002ному этим заклинанием, если оно находится в пределах <ft cell=5>60</ft> от вас (если вы контролируете несколько существ, то вы можете отдавать один и тот же приказ любому количеству из них одно\u0002временно). Вы решаете, какое действие совершит это существо, и куда оно переместится в своём следующем ходу, или вы можете отдать общий приказ, например, охранять комнату или кори\u0002дор. Если вы не отдадите команду, то существо выполняет действие уклонение и перемещается только для того, чтобы избежать опасности. Полу\u0002чив приказ, существо продолжает его выполнять, пока задача не будет завершена.\r\n_Существо находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы долж\u0002ны наложить это заклинание на него ещё раз до окончания 24-часового периода. Такое наложение заклинания только поддерживает контроль над уже созданными существами, количество кото\u0002рых не может быть больше четырёх, и не оживля\u0002ет новых.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Вы оживляете или продлеваете контроль над двумя дополнительными существами за каждый уро\u0002вень ячейки выше третьего. Для каждого соз\u0002даваемого существа требуется отдельная куча костей или труп."
}