{
  "Id": "ac2e5678-9d45-4280-89db-5a2504b4fd09",
  "OriginalId": "36",
  "Name": "Врата [Gate]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Gate",
  "Level": 9,
  "School": "2",
  "Time": "1 действие",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "алмаз стоимостью 5 000+ зм",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "21|13|20|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Эффект</td></tr><tr f=0><td al=Left>Открыть портал на другой план. Или призвать существо из другого мира зная его Имя.\r\n_Божество или планарный правитель может отменить это заклинание в рамках своих владений.</td></tr></table>\r\nВы создаёте портал, соединяющий незанятое пространство, которое вы видите в пределах дистанции, с точным местом на другом плане бытия. Портал представляет собой круглый проход, который вы можете сделать диаметром от <ft cell=5>5</ft> до <ft cell=5>20</ft>. Вы можете ориентировать портал в любом направлении по вашему выбору. Портал существует в течение времени действия заклинания и место назначения портала видно через него.\r\n_Каждая сторона портала имеет переднюю и заднюю стороны на каждом плане, где он появляется. Перемещение через портал возможно только через его переднюю сторону. Всё, что проходит через портал, мгновенно переносится на другой план, появляясь в ближайшем незанятом пространстве к порталу.\r\n_Божества и другие правители планов могут помешать созданию порталов этим заклинанием в их присутствии или в пределах их владений. Когда вы накладываете это заклинание, то вы можете назвать имя конкретного существа (псевдоним, титул или прозвище не подойдут). Если это существо находится на другом плане, то портал открывается рядом с ним и переносит его в ближайшее незанятое пространство на вашей стороне портала. Вы не получаете никакой особой власти над существом и оно свободно действовать так, как решит Мастер. Оно может уйти, напасть на вас или помочь вам."
}