{
  "Id": "bddcc21c-15fa-491a-b049-9394a5e7963f",
  "OriginalId": "53",
  "Name": "Движение почвы [Move earth]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Move earth",
  "Level": 6,
  "School": "7",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "миниатюрная лопатка",
  "Duration": "Концентрация, вплоть до 2 часов",
  "Classes": "19|21|22",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Терраформируйте квадраты со стороной <ft cell=5>40</ft>, изменяя на <ft cell=5>20</ft> в уровень земли в них, за <tm time=\"10\" e=0 name=\"10\"></tm> минут. К примеру, за 12 сессий (2 часа) можно поднять один такой квадрат на высоту в <ft cell=5>240</ft></td></tr></table>\r\nВы выбираете область местности размером не более <ft cell=5>40</ft> с каждой стороны в пределах дистанции. Вы можете изменить форму земли, песка или глины в этой области любым образом во время длительности заклинания. Вы можете поднять или опустить уровень местности, создать или засыпать траншею, возвести или выровнять стену, или сформировать колонну. Размер любых таких изменений не может превышать половины наибольшего измерения области. Например, если вы воздействуете на квадрат со стороной <ft cell=5>40</ft>, то вы можете создать колонну высотой до <ft cell=5>20</ft>, поднять или опустить уровень квадрата на <ft cell=5>20</ft>, выкопать траншею глубиной до <ft cell=5>20</ft> и т. д. Эти изменения занимают <tm time=\"10\" e=0 name=\"10\"></tm> минут. Поскольку трансформация местности происходит медленно, существа в этой области обычно не могут быть пойманы или ранены движением земли.\r\n_Каждые <tm time=\"10\" e=0 name=\"10\"></tm> минут <st id=\"ConcStatus\" r=\"10\" box=0 hidden=0 name=\"концентрации\" t=7 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> на заклинании, вы можете выбрать новую область местности в пределах дистанции для воздействия.\r\n_Это заклинание не может манипулировать природным камнем или каменными постройками. Камни и структуры сдвигаются, чтобы приспособиться к новой местности. Если форма, которую вы придаёте местности, сделает структуру нестабильной, то она может обрушиться.\r\n_Точно так же это заклинание не оказывает прямого влияния на рост растений. Перемещаемая земля переносит все растения вместе с ней."
}