{
  "Id": "afea0483-5fb5-4bd2-bbc8-66438754e667",
  "OriginalId": "57",
  "Name": "Длань Бигби [Bigby's hand]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Bigby's hand",
  "Level": 5,
  "School": "1",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "яичная скорлупа и перчатка",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "21|23|19",
  "HtmlText": "Вы создаёте Большую руку из мерцающей магической энергии в свободном пространстве, которое вы видите в пределах дистанции. Рука существует на протяжении длительности заклинания и двигается по вашему приказу, имитируя движения вашей собственной руки. Рука — это объект с КД 20 и Хитами, равными вашему максимальному количеству Хитов. Если количество Хитов руки опускается до 0, заклинание заканчивается. Рука не занимает пространство, в котором находится. Когда вы накладываете заклинание и Бонусным действием на ваших последующих ходах, вы можете переместить руку на расстояние до 60 фт и вызвать одно из следующих действий: Сжатый кулак. Рука наносит удар по цели в пределах 5 фт от неё. Совершите рукопашную атаку заклинанием. При попадании цель получает 5к8 урона силовым полем. Могучая длань. Рука пытается толкнуть существо Огромного или меньшего размера в пределах 5 фт от неё. Цель должна преуспеть в Спасбросок Силы, иначе рука толкает её на 5+[mod,mod,mod,mod,mod] футов: 5 фт плюс количество футов, равное 5 умноженным на ваш модификатор характеристики заклинателя. Рука движется вместе с целью, оставаясь в пределах 5 фт от неё. Сжимающая длань. Рука пытается схватить существо Огромного или меньшего размера в пределах 5 фт от неё. Цель должна преуспеть в Спасброске Ловкости, иначе цель получает состояние схваченный, со Сл освобождения [dc]: равной Сл спасброска ваших заклинаний. Пока рука держит цель, вы можете Бонусным действием заставить руку сжать её, нанося дробящий урон цели в размере 4к6+[mod] (плюс ваш модификатор характеристики заклинателя). Преграждающая длань. Рука предоставляет вам укрытие на половину от атак и других эффектов, которые исходят из её пространства или проходят через него. Кроме того, её пространство считается труднопроходимой местностью для ваших врагов. На больших уровнях: Урон от Сжатого кулака увеличивается на 2к8 и урон от Сжимающей длани увеличивается на 2к6 за каждый уровень ячейки заклинания выше 5го."
}