{
  "Id": "d739ff43-7525-4674-a280-f199f0450603",
  "OriginalId": "89",
  "Name": "Запрет [Forbiddance]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Forbiddance",
  "Level": 6,
  "School": "5",
  "Time": "10 минут (ритуал)",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "рубиновая пыль стоимостью 1 000+ зм",
  "Duration": "1 день",
  "Classes": "13",
  "HtmlText": "Вы создаёте защиту от магического перемещения, которая охватывает до <ft cell=5>40000</ft> квадратных площади на высоте до <ft cell=5>30</ft> над полом. Во время длительности заклинания существа не могут телепортироваться в область или использовать порталы (например, созданные заклинанием <baselink isFolder=\"0\" type=\"Spell\" id=\"36\" full=0 astext=0 ph=\"0\" uph=\"0\">Врата [Gate]</baselink>), чтобы войти в неё. Заклинание защищает область от межпланарного перемещения, и, следовательно, предотвращает доступ существ в область через Астральный план, Эфирный план, Страну фей, Царство теней или с помощью заклинания <baselink isFolder=\"0\" type=\"Spell\" id=\"95\" full=0 astext=0 ph=\"0\" uph=\"0\">Уход в иной план [Plane shift]</baselink>.\r\nКроме того, заклинание наносит урон определённым типам существ, которые вы выбираете при его наложении. Выберите один или несколько из следующих типов: аберрации, небожители, элементали, феи, исчадия и нежить. Когда существо выбранного типа впервые за ход входит в область действия заклинания или заканчивает там свой ход, оно получает <dice dmgType=\"19\" name=\"5к10\">5к10</dice> урона излучением или <dice dmgType=\"21\" name=\"некротической\">некротической</dice> энергией (по вашему выбору при наложении заклинания).\r\nВы можете назначить пароль при наложении заклинания. Существо, которое произносит пароль, входя в область, не получает урона от заклинания.\r\nОбласть действия заклинания не может перекрывать область действия другого заклинания Запрет. Если вы накладываете Запрет каждый день в течение 30 дней в одном и том же месте, то заклинание действует до тех пор, пока не будет рассеяно, и материальные компоненты расходуются при последнем наложении."
}