{
  "Id": "c7fb75e6-6402-4d40-ba83-5415722c7e17",
  "OriginalId": "82",
  "Name": "Заданная иллюзия [Programmed illusion]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Programmed illusion",
  "Level": 6,
  "School": "3",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "пыльца изумруда стоимостью 25+ зм",
  "Duration": "Пока не рассеется",
  "Classes": "12|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Покажите голо-записи ученых прошлого.</td></tr></table>\r\nВы создаёте иллюзию предмета, существа или другого видимого явления в пределах дистанции, которая активируется при наступлении определённого условия. До этого момента иллюзия остаётся незаметной. Размер иллюзии не должен превышать <ft cell=5>30</ft> куб и при накладывании заклинания вы решаете, как иллюзия будет себя вести и какие звуки издавать. Этот запрограммированный сценарий может длиться до <tm time=\"5\" e=0 name=\"5\"></tm> минут.\r\nКогда происходит указанное вами событие, иллюзия становится видимой и выполняет заранее определённые действия. После завершения представления иллюзия исчезает и остаётся в неактивном состоянии на <tm time=\"10\" e=0 name=\"10\"></tm> минут, после чего её можно активировать снова. Условие может быть настолько общим или детализированным, насколько вы захотите, но оно должно основываться на визуальных или звуковых явлениях, происходящих в пределах <ft cell=5>30</ft> от области действия заклинания. Например, вы можете создать иллюзию самого себя, которая появится и предупредит тех, кто попытается открыть заминированную дверь.\r\nФизическое взаимодействие с изображением раскрывает его иллюзорную природу, так как через него можно пройти. Существо, использующее действие изучение для анализа изображения, может определить, что это иллюзия, успешно пройдя проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Анализ)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a11\">Интеллекта (Анализ) СЛ [dc]</ch> против сложности спасброска вашего заклинания. Если существо распознаёт иллюзию, то оно может видеть сквозь изображение, а любые издаваемые им звуки будут казаться приглушёнными."
}