{
  "Id": "d7570ef4-3f63-4c86-9407-5c422a0afd8e",
  "OriginalId": "87",
  "Name": "Замедленный огненный шар [Delayed blast fireball]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Delayed blast fireball",
  "Level": 7,
  "School": "1",
  "Time": "1 действие",
  "Range": "150 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "шарик из гуано летучей мыши и серы",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "19|21",
  "HtmlText": "Луч жёлтого света вырывается из вас и затем концентрируется в выбранной точке в пределах дистанции в виде светящегося шарика на время действия заклинания. Когда заклинание заканчивается, шарик взрывается, и каждое существо в радиусе <ft cell=5>20</ft> от точки, выбранной центром сферы, совершает <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Ловкости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s2\">Спасбросок Ловкости СЛ [dc]</ch>. Существо получает урон <dice dmgType=\"13\" name=\"огнём\">огнём</dice>, равный накопленному урону при провале спасброска или половину этого урона при успешном.\r\nБазовый урон заклинания составляет <dice dmgType=\"13\" name=\"12к6\">12к6</dice>, и урон увеличивается на <dice dmgType=\"13\" name=\"1к6\">1к6</dice> в конце каждого вашего хода, если заклинание не завершилось.\r\nЕсли существо касается светящегося шарика до окончания действия заклинания, то оно должно совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Ловкости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s2\">Спасбросок Ловкости СЛ [dc]</ch>. В случае провала заклинание заканчивается, вызывая взрыв шарика. В случае успешного спасброска существо может бросить шарик на расстояние до <ft cell=5>40</ft>. Если брошенный шарик попадает в пространство другого существа или сталкивается с твёрдым объектом, то заклинание заканчивается и шарик взрывается.\r\nКогда шарик взрывается, то горючие предметы, находящиеся в зоне взрыва и не надетые или носимые, <dice dmgType=\"13\" name=\"загораются\">загораются</dice>.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Базовый урон увеличивается на <dice dmgType=\"13\" name=\"1к6\">1к6</dice> за каждый уровень ячейки заклинаний выше 7."
}