{
  "Id": "4b8fecf7-aa82-4f3b-a25a-cbb70d6aef56",
  "OriginalId": "97",
  "Name": "Заточение [Imprisonment]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Imprisonment",
  "Level": 9,
  "School": "5",
  "Time": "1 минута",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "статуэтка цели стоимостью 5000+ зм",
  "Duration": "Пока не рассеется",
  "Classes": "20|21",
  "HtmlText": "Вы создаёте магическое ограничение, чтобы удержать существо, которое вы видите в пределах дистанции. Цель должна сделать <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрость\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрость СЛ [dc]</ch>. При успешном спасброске цель не подвергается воздействию заклинания и становится невосприимчивой к этому заклинанию на следующие 24 часа. При неудачном спасброске цель заключена в заточение. Пока она заключена, цель не нуждается в дыхании, пище или воде, и не стареет. Заклинания прорицания не могут обнаружить или воспринять заключённую цель, и цель не может телепортироваться. До окончания действия заклинания цель также подвергается одному из следующих эффектов по вашему выбору:\r\n<zag size=\"14\" s=1 >Завершение заклинания.</zag> Когда вы накладываете заклинание, укажите условие, которое завершит его. Условие может быть как простым, так и сложным по вашему выбору, но Мастер должен согласиться, что оно имеет высокую вероятность наступления в течение следующего десятилетия. Условие должно быть наблюдаемым действием, таким как выполнение кем-либо определённого предложения в храме вашего бога, спасение вашей истинной любви или победа над конкретным монстром.\r\nЗаклинание <baselink isFolder=\"0\" type=\"Spell\" id=\"301\" full=0 astext=0 ph=\"0\" uph=\"0\">рассеивание магии [dispel magic]</baselink> может прекратить действие этого заклинания только если оно накладывается ячейкой 9-го уровня и нацелено либо на тюрьму, либо на компонент, использованный для её создания."
}