{
  "Id": "5f5bced7-5760-4b1c-a490-65764843a805",
  "OriginalId": "111",
  "Name": "Землетрясение [Earthquake]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Earthquake",
  "Level": 8,
  "School": "1",
  "Time": "1 действие",
  "Range": "500 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "щепотка земли, кусочек камня и комочек глины",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "13|19|22",
  "HtmlText": "Выберите точку на земле, которую вы видите в пределах дистанции. На протяжении действия заклинания интенсивный толчок разрывает землю в круге радиусом 100 фт, с центром в этой точке. Земля в этой области становится труднопроходимой местностью. Когда вы накладываете это заклинание и в конце каждого вашего хода в течение его длительности, каждое существо, находящееся на земле в этой области, должно совершить Спасбросок Ловкости. При провале существо получает состояние лежачий ничком и его концентрация прерывается. Вы также можете вызвать следующие эффекты: Трещины. В конце хода, в котором вы наложили это заклинание, в области заклинания открывается в общей сложности 1к6 трещин. Вы выбираете их расположение, они не могут появляться под строениями. Каждая трещина имеет глубину 1к10*10 футов (1к10*10), ширину 10 фт и простирается от одного края области заклинания до другого. Существо, находящееся в том же месте, что и трещина, должно совершить Спасбросок Ловкости или упасть в неё. Существо, которому удалось спастись, перемещается к краю трещины по мере её открытия. Строения. Толчок наносит 50 дробящего урона любому строению в контексте с землёй в области действия, когда вы накладываете заклинание и в конце каждого вашего хода до тех пор, пока заклинание не закончится. Если прочность строения падает до 0 хитов, то оно обрушивается Существо, находящееся на расстоянии от обрушивающегося строения, равном половине его высоты, должно совершить Спасбросок Ловкости. При провале существо получает 12к6 дробящего урона, состояние лежачий ничком и оказывается погребённым под обломками, требуя Действием проверки Силы (Атлетика) для высвобождения. При успешном спасброске существо получает только половину урона."
}