{
  "Id": "8c44d090-2648-480e-a7c6-f0463c01a0f6",
  "OriginalId": "114",
  "Name": "Знак [Symbol]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Symbol",
  "Level": 7,
  "School": "5",
  "Time": "1 минута",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "измельчённый алмаз стоимостью 1 000+ зм, расходуемый заклинанием",
  "Duration": "Пока не рассеется или не сработает",
  "Classes": "12|21|22|13",
  "HtmlText": "Вы рисуете губительный знак на поверхности (например, на участке пола или стены) или внутри предмета, который можно закрыть (например, книги или сундука). Знак может покрывать площадь не более 10 фт в диаметре. Если вы выбираете предмет, то его нельзя перемещать; если он будет перемещён более чем на 10 фт от места наложения заклинания, то знак разрушается и заклинание заканчивается, не будучи активированным. Знак почти незаметен и требует успешной проверки Внимательности (Мудрость) против Сл. спасброска вашего заклинания, чтобы его заметить. Когда вы чертите знак, вы устанавливаете условие его активации и выбираете, какой эффект символ несёт: смерть, разногласие, страх, боль, сон или ошеломление. Каждый эффект описан ниже. Условие активации. Вы решаете, что активирует знак, когда накладываете заклинание. Для знаков, начерченных на поверхности, распространёнными условиями активации являются прикосновение к знаку, наступание на него, удаление предмета, покрывающего его, или приближение на определённое расстояние. Для знаков, начерченных внутри предмета, распространённые условия активации включают открытие предмета или видимость знака. Вы можете уточнить условие активации, чтобы только существа определённых типов могли его активировать (например, знак можно настроить на воздействие только на аберрации). Вы также можете установить условия, при которых существа не активируют знак, например, если они произнесут определённый пароль. После активации знак светится, заполняя сферу радиусом 60 фт тусклым светом на минут, после чего заклинание заканчивается. Существо становится целью эффекта знака при его активации, когда впервые за ход входит в сферу или заканчивает свой ход в ней. Существо может стать целью только один раз за ход. Смерть@@Смерть. Каждая цель совершает Спасбросок Телосложения, получая 10к10 урона некротической энергией при провале или половину этого урона при успехе.@@Разногласие@@Разногласие. Каждая цель совершает Спасбросок Мудрости. При провале цель спорит с другими существами в течение 1 минуты. В это время она не способна вести осмысленные разговоры и имеет помеху на броски атаки и проверки характеристик.@@Страх@@Страх. Каждая цель должна преуспеть в Спасброске Мудрости или получить состояние испуганный на 1 минуту. Пока цель испугана, она должна удаляться на 30 фт от знака в каждый свой ход, если это возможно.@@Боль@@Боль. Каждая цель должна преуспеть в Спасбросок Телосложения или получить состояние недееспособный на 1 минуту.@@Сон@@Сон. Каждая цель должна преуспеть в Спасбросок Мудрости или получить состояние бессознательный на 10 минут. Существо пробуждается, если получает урон или если кто-то совершит Действие, чтобы разбудить его.@@Ошеломление@@Ошеломление. Каждая цель должна преуспеть в Спасброске Мудрости или получить состояние ошеломлённый на 1 минуту."
}