{
  "Id": "2c358a74-c0df-4d31-9da0-7b58a44b4389",
  "OriginalId": "119",
  "Name": "Изменение памяти [Modify memory]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Modify memory",
  "Level": 5,
  "School": "6",
  "Time": "1 действие",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "12|21",
  "HtmlText": "Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите в пределах дистанции, совершает <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрости СЛ [dc]</ch>. Если вы сражаетесь с существом, то оно совершает этот спасбросок с <st id=\"preim\" box=0 hidden=0 name=\"преимуществом\" t=0 modes=\"4;;0;;0;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;ini;;0;0;0|4;;0;;1;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;;;0;0;0|4;;0;;0;0;0;;0;1;1;0;;0;;-1;;0;0;0;0;0;;o;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>. В случае провала цель получает состояние <st id=\"charmed\" box=0 hidden=0 name=\"очарованный\" t=0 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> на время действия заклинания. Пока существо очаровано таким образом, то оно также получает состояние <st id=\"incapacitated\" box=0 hidden=0 name=\"недееспособный\" t=0 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> и не осознает окружающую обстановку, хотя может вас слышать. Если цель получает любой урон или становится целью другого заклинания, то это заклинание заканчивается и воспоминания не изменяются.\r\nПока это <st id=\"charmed\" box=0 hidden=0 name=\"очарование\" t=0 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> действует, вы можете изменить воспоминания цели об одном событии, которое произошло в течение последних 24 часов и длилось не более <tm time=\"10\" e=0 name=\"10\"></tm> минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события или создать новое воспоминание.\r\nВы должны произносить цели описания, как её воспоминания изменяются, и она должна понимать ваш язык, чтобы измененные воспоминания укоренились. Её разум заполняет любые пробелы в деталях вашего описания. Если заклинание заканчивается до того, как вы завершите описание измененных воспоминаний, то память существа не изменяется. В противном случае измененные воспоминания закрепляются, когда заклинание заканчивается.\r\nИзменённая память не обязательно влияет на поведение существа, особенно если воспоминание противоречит его естественным склонностям, мировоззрению или убеждениям. Нелогичная изменённая память, такая как ложное воспоминание о том, как существо наслаждалось плаванием в кислоте, отвергается как дурной сон. Мастер может решить, что изменённая память слишком бессмысленна, чтобы повлиять на существо.\r\nЗаклинания <baselink isFolder=\"0\" type=\"Spell\" id=\"326\" full=0 astext=0 ph=\"0\" uph=\"0\">Снятие проклятья [Remove curse]</baselink> или <baselink isFolder=\"0\" type=\"Spell\" id=\"39\" full=0 astext=0 ph=\"0\" uph=\"0\">Высшее восстановление [Greater restoration]</baselink>, наложенные на цель, восстанавливают истинную память существа.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Вы можете изменить воспоминания цели о событии, которое произошло до 7 дней назад (ячейка 6 уровня), 30 дней назад (ячейка 7 уровня), 365 дней назад (ячейка 8 уровня) или в любое время в прошлом существа (ячейка 9 уровня)."
}