{
  "Id": "67294f69-2612-4920-8785-ad75198d4a15",
  "OriginalId": "127",
  "Name": "Истинное превращение [True polymorph]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "True polymorph",
  "Level": 9,
  "School": "7",
  "Time": "1 действие",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "капля ртути, немного гуммиарабика и клуб дыма",
  "Duration": "Концентрация, вплоть до 1 часа",
  "Classes": "20|21|12",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Получите много <st id=\"vremHp\" box=0 hidden=0 name=\"временных хитов\" t=0 modes=\"1;;10;200;0;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> и замените статблок на другое существо (кроме конструка и нежити)</td></tr></table>\r\nВыберите существо или немагический предмет, видимый в пределах дистанции. Вы превращаете существо в другое существо, существо в немагический предмет или предмет в существо (предмет не должно носить и нести другое существо). Превращение длится, пока активно заклинание, или пока хиты цели не опустятся до <dice dmgType=\"0\" name=\"0\">0</dice>, или она не умрёт. Если вы <st id=\"ConcStatus\" r=\"600\" box=0 hidden=0 name=\"концентрируетесь\" t=7 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> на заклинании его полную длительность, превращение длится, пока не будет <baselink isFolder=\"0\" type=\"Spell\" id=\"301\" full=0 astext=0 ph=\"0\" uph=\"0\">рассеяно [dispelled]</baselink>.\r\nПеревёртыши не попадают под действие этого заклинания. Несогласные существа могут совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрости СЛ [dc]</ch>, и в случае успеха они не попадают под действие заклинания. Это заклинание не может подействовать на цель, у которой <dice dmgType=\"0\" name=\"0\">0</dice> хитов.\r\n<tab name=\"Вкладки\" ch=0 mode=\"2\">Существо в существо@@Если вы превращаете существо в другое существо, то новая форма может быть любым типом, который вы выберете, с показателем опасности, равным или меньшим, чем показатель опасности цели или её уровень. Статблок цели заменяется статблоком новой формы, но она сохраняет свои хиты, кости хитов, мировоззрение и личность.\r\nЦель получает количество временных хитов, равное хитам новой формы. Эти временные хиты исчезают, если какие-либо остаются к моменту окончания действия заклинания.\r\nЦель ограничена действиями, которые она может выполнять в соответствии с анатомией новой формы, и не может говорить или накладывать заклинания.\r\nЭкипировка цели сливается с новой формой. Существо не может использовать её или получать от неё выгоду@@Предмет в существо@@Вы можете превратить предмет в любое существо, если размер существа не больше размера предмета, а показатель опасности существа не превышает 9. Существо будет дружелюбно к вам и вашим союзникам. В бою оно действует сразу после вашего хода и подчиняется вашим приказам.\r\nЕсли заклинание длится более часа, то вы теряете контроль над существом. Оно может остаться друже ственным, в зависимости от того, как вы с ним обращались.@@Существо в предмет@@Если вы превращаете существо в предмет, то оно вместе с тем, что на нём надето и что оно несёт, превращается в эту форму, если размер предмета не больше размера существа. Статблок существа становится статистикой предмета и существо не помнит времени, проведённого в этой форме, после завершения заклинания и возвращения в нормальное состояние.</tab>"
}