{
  "Id": "96b54d50-a0bf-43bd-b874-36abdab5f62b",
  "OriginalId": "124",
  "Name": "Исполнение желаний [Wish]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Wish",
  "Level": 9,
  "School": "2",
  "Time": "1 действие",
  "Range": "На себя",
  "V": true,
  "S": false,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "Мгновенная",
  "Classes": "19|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Эффект</td></tr><tr f=0><td al=Left>Каст заклинания ячейкой 8 уровня, без использования компонентов.\r\nИли на <dice dmgType=\"32\" auto=\"1\" name=\"2d4\">2d4</dice> дня(-ей) <st id=\"fe38368b-56e8-48e8-951a-79452c2320ad\" r=\"5\" box=0 hidden=0 name=\"Сила\" t=5 modes=\"3;p1;0;3;0;0;0;;0;1;1;1;;0;;0;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>=3 и получаешь урон некротической энергией <dice dmgType=\"21\" name=\"1d10\">1d10</dice> за каждый уровень скастованных заклинаний. А если бездельничать целый день, то он засчитается за 3.</td></tr></table>\r\nЖелание — это самое могущественное заклинание, которое может использовать смертный. Простое произнесение его вслух позволяет вам изменить саму реальность.\r\n_Основное применение этого заклинания — дублирование любого другого заклинания 8 уровня или ниже. Если вы используете его таким образом, то вам не нужно выполнять никаких требований для наложения этого заклинания, включая дорогие компоненты. Заклинание просто действует.\r\n_Кроме того, вы можете выбрать один из следующих эффектов:\r\n<tab name=\"Вкладки\" ch=0 mode=\"3\">Создание объекта@@<zag size=\"14\" s=1 i=1 >Создание объекта. </zag>Вы создаёте объект стоимостью до <dice dmgType=\"0\" m=1 mt=1 name=\"25000\">25000</dice> зм, который не является магическим предметом. Объект не может быть больше <ft cell=5>300 фт.</ft> в любом измерении и появляется в свободном пространстве на земле, которое вы видите.@@Мгновенное исцеление@@<zag size=\"14\" s=1 i=1 >Мгновенное исцеление.</zag> Вы и до двадцати существ, которых вы видите, восстанавливаете все хиты, а также снимаете с них все эффекты, перечисленные в заклинании <baselink isFolder=\"0\" type=\"Spell\" id=\"39\" full=0 astext=0 ph=\"0\" uph=\"0\">высшее восстановление [greater restoration]</baselink>. @@Сопротивление@@<zag size=\"14\" s=1 i=1 >Сопротивление.</zag> Вы наделяете до десяти существ, которых видите, сопротивлением к одному типу урона по вашему выбору. Это <st id=\"550304e4-ea85-45f9-8e9b-58e3d75a1f8e\" box=0 hidden=0 name=\"сопротивление\" t=0 modes=\"11;;0;;0;0;0;;0;1;1;0;;0;13;0;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> становится постоянным.@@Иммунитет к заклинанию@@<zag size=\"14\" s=1 i=1 >Иммунитет к заклинанию.</zag> Вы наделяете до десяти существ, которых вы видите, <st id=\"550304e4-ea85-45f9-8e9b-58e3d75a1f8e\" box=0 hidden=0 name=\"иммунитетом\" t=0 modes=\"11;;0;;0;0;0;;0;1;1;0;;0;13;0;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> к одному заклинанию или другому магическому эффекту на 8 часов.@@Внезапное обучение@@<zag size=\"14\" s=1 i=1 >Внезапное обучение.</zag> Вы заменяете одну из своих черт на другую черту, которой соответствуете требованию. Вы теряете все эффекты старой черты и получаете эффекты новой. Вы не можете заменить черту, которая является требованием для любой другой вашей черты или умения.@@Повторный бросок@@<zag size=\"14\" s=1 i=1 >Повторный бросок.</zag> Вы отменяете недавнее событие, вынуждая сделать повторный бросок любого кубика, который был сделан в течение последнего раунда (включая ваш последний ход). Реальность меняется, чтобы учесть новый результат. Например, заклинание Желание может отменить неудавшийся спасбросок союзника или критическое попадание врага. Вы можете заставить сделать повторный бросок с <st id=\"preim\" box=0 hidden=0 name=\"преимуществом\" t=0 modes=\"4;;0;;0;0;0;;0;0;1;0;;0;;0;;0;0;0;0;0;;ini;;0;0;0|4;;0;;1;0;0;;0;0;1;0;;0;;0;;0;0;0;0;0;;;;0;0;0|4;;0;;0;0;0;;0;1;1;0;;0;;0;;0;0;0;0;0;;o;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> или <st id=\"pomeha\" box=0 hidden=0 name=\"помехой\" t=0 modes=\"5;;0;;0;0;0;;0;0;1;0;;0;;0;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> и выбрать, использовать ли повторный бросок или исходный результат.@@Изменение реальности@@<zag size=\"14\" s=1 i=1 >Изменение реальности.</zag> Вы можете загадать желание, не связанное ни с одним из описанных эффектов. Чтобы это сделать, как можно точнее сформулируйте своё желание для Мастера. У Мастера будет большой простор для интерпретации того, что произойдёт в этом случае; чем большее желание, тем больше вероятность, что что-то пойдёт не так. Это заклинание может просто не сработать, желаемый эффект может быть достигнут только частично или вы можете столкнуться с непредвиденными последствиями в зависимости от того, как вы сформулировали своё желание. <spoiler id=\"\" mode=\"1\" al=0 hide=0 name=\"Описание примеров\">Например, желание, чтобы злодей был мёртв, может зашвырнуть вас вперёд во времени, фактически, выводя вас из игры.\r\nЖелание получить легендарный магический предмет или артефакт может мгновенно перенести вас к его текущему обладателю.</spoiler> Если ваше желание исполняется и его последствия затрагивают целое сообщество, регион или мир, то вы, скорее всего, привлечёте могущественных врагов. Если ваше желание затрагивает бога, то божественные слуги этого бога могут немедленно вмешаться, чтобы предотвратить это или заставить вас сформулировать желание определённым образом. Если ваше желание нарушает саму структуру мультивселенной, угрожает городу Сигил или как-то касается Леди Боли, то вы увидите её образ в своём разуме на мгновение; она покачает головой и ваше желание не сработает.</tab>\r\nЕсли вы накладываете заклинание Желание не с эффектом дублирования другого заклинания, то получаете ослабление. Получив это ослабление, каждый раз до окончания продолжительного отдыха, когда вы накладываете заклинание, вы получаете <dice dmgType=\"21\" name=\"1к10\">1к10</dice> урона некротической энергией за каждый уровень этого заклинания. Этот урон никак нельзя отменить или уменьшить. Кроме того, ваша <st id=\"fe38368b-56e8-48e8-951a-79452c2320ad\" r=\"5\" box=0 hidden=0 name=\"Сила\" t=5 modes=\"3;p1;0;3;0;0;0;;0;1;1;1;;0;;0;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> на <dice dmgType=\"32\" name=\"2к4\">2к4</dice> дня опускается до 3. За каждый день, в течение которого вы только отдыхаете и не делаете ничего, кроме лёгкой деятельности, оставшееся время сокращается на 2 дня. Кроме того, если вы получили это ослабление, то существует <dice dmgType=\"0\" name=\"33%\">33%</dice> шанс, что вы больше никогда не сможете накладывать заклинание Желание."
}