{
  "Id": "9061737b-e6fe-496e-ba5f-fe61356fbe8b",
  "OriginalId": "139",
  "Name": "Левитация [Levitate]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Levitate",
  "Level": 2,
  "School": "7",
  "Time": "1 действие",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "металлическая пружина",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "21|23|26|25|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Невесомость и левитация на высоте до <ft cell=5>20</ft>. Несогластные <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Телосложения\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s3\">Спасбросок Телосложения СЛ [dc]</ch>.</td></tr></table>\r\nОдно существо или незакреплённый предмет по вашему выбору, который вы видите в пределах дистанции, поднимается вертикально на высоту до <ft cell=5>20</ft> и остаётся подвешенным на время длительности. Заклинание может поднять предмет, который весит до 500 фунтов. Несогласное существо, успешно совершившее <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Телосложения\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s3\">Спасбросок Телосложения СЛ [dc]</ch>, не поддаётся воздействию.\r\n_Цель может двигаться только отталкиваясь или подтягиваясь к неподвижному объекту или поверхности в пределах досягаемости (например, к стене или потолку), что позволяет ей перемещаться, как будто она лазает. Вы можете изменять высоту цели на до <ft cell=5>20</ft> в любом направлении в свой ход. Если целью являетесь вы, вы можете перемещаться вверх или вниз в рамках своего перемещения. В противном случае, вы можете совершить <zag size=\"14\" i=1 >Действие магия</zag>, чтобы переместить цель, которая должна оставаться при этом в пределах досягаемости заклинания.\r\n_Когда заклинание заканчивается, то цель плавно опускается на землю, если она всё ещё находится в воздухе."
}