{
  "Id": "acbbf956-39b3-443d-ba96-733e02a4f5ef",
  "OriginalId": "197",
  "Name": "Образ [Major image]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Major image",
  "Level": 3,
  "School": "3",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "кусок овечьей шерсти",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "12|21|20|26|25|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Создайте иллюзию Огненного голема, чтобы напугать своих игроков. Лишь бы до боя не дошло.</td></tr></table>\r\nВы создаёте изображение объекта, существа или другого видимого явления, размером не больше, чем <ft cell=5>20</ft> куб. Изображение появляется в выбранной вами точке в пределах дистанции и существует на протяжении всей длительности заклинания. Оно выглядит реальным, включая звуки, запахи и температуру, соответствующие изображаемому предмету, но не может наносить урон или вызывать состояния.\r\n_Если вы находитесь в пределах дистанции иллюзии, то вы можете использовать <zag size=\"14\" i=1 >Действие магия</zag>, чтобы переместить изображение в любую другую точку в пределах дистанции. При перемещении изображения вы можете изменять его внешний вид, чтобы его движения казались естественными. Например, если вы создали изображение существа и перемещаете его, то вы можете изменить изображение, чтобы оно казалось идущим. Аналогично, вы можете заставить иллюзию издавать разные звуки в разное время, например, вести разговор.\r\n_Физическое взаимодействие с изображением выявляет его как иллюзию, поскольку сквозь него можно проходить. Существо, которое использует действие поиск для изучения изображения, может определить, что это иллюзия, если успешно выполнит проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Анализ)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a11\">Интеллекта (Анализ) СЛ [dc]</ch> против Сл. спасброска вашего заклинания. Если существо разоблачит иллюзию, то оно сможет видеть сквозь изображение, а его другие сенсорные качества станут для этого существа едва заметными.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Заклинание действует до развеивания и не требует Концентрации, если его наложить с использованием ячейки 4 уровня или выше."
}