{
  "Id": "87d257af-2f58-4c86-bc6b-8068d66ab38d",
  "OriginalId": "196",
  "Name": "Обнаружение мыслей [Detect thoughts]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Detect thoughts",
  "Level": 2,
  "School": "8",
  "Time": "1 действие",
  "Range": "На себя (сфера радиусом 30 футов)",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "медная монетка",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "12|21|26|25|19",
  "HtmlText": "Вы активируете один из нижеуказанных эффектов. Пока заклинание действует, вы можете активировать любой из этих эффектов, используя <zag size=\"14\" i=1 >Действие</zag> Магия во время своего хода.\r\n<zag size=\"14\" s=1 i=1 >Ощущение мыслей.</zag> Вы чувствуете присутствие мыслей в радиусе <ft cell=5>30</ft> от себя, принадлежащих существам, которые знают языки или обладают телепатией. Вы не читаете мысли, но узнаете, что поблизости есть мыслящее существо. Заклинание блокируется <ft cell=5>1</ft> камня, земли или дерева; 1 дюймом металла или тонким листом свинца.\r\n<zag size=\"14\" s=1 i=1 >Чтение мыслей.</zag> Выберите одно существо, которое вы видите в радиусе <ft cell=5>30</ft> от себя, или одно существо, которое вы обнаружили с помощью опции <zag size=\"14\" i=1 >Ощущение мыслей</zag>. Вы узнаете, что сейчас больше всего занимает разум цели прямо сейчас. Если цель не знает языков и не обладает телепатией, то вы ничего не узнаете. \r\n<zag size=\"14\" i=1 >Действием</zag> Магия в свой следующий ход, вы можете попытаться проникнуть глубже в разум цели. Если вы углубитесь, то цель совершает <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрости СЛ [dc]</ch>. В случае провала вы узнаете её рассуждения, эмоции и что-то важное в её сознании (например, беспокойство, любовь или ненависть). В случае успешного спасброска заклинание заканчивается. В любом случае цель узнает, что вы исследуете в её разум, и пока вы не переключите внимание на что-то другое, цель может совершить <zag size=\"14\" i=1 >Действие</zag> в свой ход, чтобы сделать проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Магия)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a19\">Интеллекта (Магия) СЛ [dc]</ch> против сложности вашего спасброска заклинания, закончив заклинание в случае успеха."
}