{
  "Id": "87d257af-2f58-4c86-bc6b-8068d66ab38d",
  "OriginalId": "196",
  "Name": "Обнаружение мыслей [Detect thoughts]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Detect thoughts",
  "Level": 2,
  "School": "8",
  "Time": "1 действие",
  "Range": "На себя (сфера радиусом 30 футов)",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "медная монетка",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "12|21|26|25|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>• Вы слышите бормотание мыслей в радиусе <ft cell=5>30</ft> от себя; \r\n• Вы можете понять о чем мыслит одно существо;\r\n• Вы можете покопаться в его голове — <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрости СЛ [dc]</ch>, чтобы понять что это были вы, иначе вы узнаете какие-то тайны. Цель может сопротивляться в последствии <zag size=\"14\" i=1 >Действием</zag> — проверка <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Магия)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a19\">Интеллекта (Магия) СЛ [dc]</ch>.</td></tr></table>\r\nВы активируете один из нижеуказанных эф\u0002фектов. Пока заклинание действует, вы можете активировать любой из этих эффектов, используя <zag size=\"14\" i=1 >Действие</zag> Магия во время своего хода.\r\n<zag size=\"14\" s=1 i=1 >Ощущение мыслей.</zag> Вы чувствуете присут\u0002ствие мыслей в радиусе <ft cell=5>30</ft> от себя, при\u0002надлежащих существам, которые знают языки или обладают телепатией. Вы не читаете мысли, но узнаете, что поблизости есть мыслящее суще\u0002ство. Заклинание блокируется <ft cell=5>1</ft> камня, земли или дерева; 1 дюймом металла или тонким листом свинца.\r\n<zag size=\"14\" s=1 i=1 >Чтение мыслей.</zag> Выберите одно существо, ко\u0002торое вы видите в радиусе <ft cell=5>30</ft> от себя, или одно существо, которое вы обнаружили с помо\u0002щью опции <zag size=\"14\" i=1 >Ощущение мыслей</zag>. Вы узнаете, что сейчас больше всего занимает разум цели прямо сейчас. Если цель не знает языков и не обладает телепатией, то вы ничего не узнаете. \r\n_<zag size=\"14\" i=1 >Действием</zag> Магия в свой следующий ход, вы можете попытаться проникнуть глубже в раз\u0002ум цели. Если вы углубитесь, то цель соверша\u0002ет <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Мудрости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s5\">Спасбросок Мудрости СЛ [dc]</ch>. В случае провала вы узнаете её рассуждения, эмоции и что-то важное в её сознании (например, беспокойство, любовь или ненависть). В случае успешного спасброска заклинание заканчивается. В любом случае цель узнает, что вы исследуете в её разум, и пока вы не переключите внимание на что-то другое, цель может совершить <zag size=\"14\" i=1 >Действие</zag> в свой ход, чтобы сде\u0002лать проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Магия)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a19\">Интеллекта (Магия) СЛ [dc]</ch> против слож\u0002ности вашего спасброска заклинания, закончив заклинание в случае успеха."
}