{
  "Id": "780ecf11-a5b1-433c-8c5c-7f6542cd2ff8",
  "OriginalId": "364",
  "Name": "Оживление вещей [Animate objects]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Animate objects",
  "Level": 5,
  "School": "7",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "Концентрация, до 1 минуты",
  "Classes": "12|19|21|23",
  "HtmlText": "По вашему приказу оживают предметы. Выберите несколько немагических предметов в пределах дистанции, которые никто не несёт и не носит, которые не прикреплены к поверхности, и не Громадные. Максимальное количество предметов равно модификатору вашей заклинательной характеристики (<dice dmgType=\"0\" name=\"[mod]\">[mod]</dice>). Для этого количества, средний или меньше предмет считается за 1, большой предмет считается за 2, а огромный предмет считается за 3.\r\nВсе цели оживают, у них вырастают ноги, и они становятся конструктами, которые используют статблок <baselink guid=\"55ac4b0a-05e4-4e20-aa1e-bdec2bd0c70d\" isFolder=\"0\" isNpcPrev=\"0\" type=\"Monster\" sound=\"\" id=\"55ac4b0a-05e4-4e20-aa1e-bdec2bd0c70d\" dscr=\"\" fdscr=\"\" fullpic=\"\" ali=0 race=\"\" name=\"Оживленного предмета [Animated Object]\"></baselink>. Эти существа находятся под вашим контролем пока это заклинание активно или пока их хиты не уменьшатся до <dice dmgType=\"31\" name=\"0\">0</dice>. Каждое существо, которое вы сделали этим заклинанием, является союзником для вас и ваших союзников. В бою оно разделяет вашу инициативу и совершает свой ход сразу после вас.\r\nПока это заклинание активно, вы можете <zag size=\"14\" i=1 >Бонусным действием</zag> мысленно отдать приказ существу, созданному этим заклинанием, если оно находятся в пределах <ft cell=5>500</ft> от вас (если вы контролируете несколько существ, то вы можете отдавать один и тот же приказ любому количеству из них одновременно). Если вы не отдадите команду, то существо будет использовать Действие <st id=\"dodging\" r=\"1\" box=0 hidden=0 name=\"уклонение\" t=1 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> и двигаться только чтобы избежать опасности. Когда хиты существа опускаются до<dice dmgType=\"31\" name=\" 0\"> 0</dice>, оно возвращается в форму предмета, и оставшийся урон переносится на эту форму.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Урон атаки Удар увеличивается на <dice dmgType=\"20\" name=\"1к4\">1к4</dice> (у среднего существа и меньше), <dice dmgType=\"20\" name=\"1к6\">1к6</dice> (у большого cущества) или <dice dmgType=\"20\" name=\"1к12\">1к12</dice> (у огромного существа) за каждый уровень ячейки выше пятого."
}