{
  "Id": "9fa48985-34ae-4138-885f-9798a8065cec",
  "OriginalId": "219",
  "Name": "Охранные руны [Glyph of warding]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Glyph of warding",
  "Level": 3,
  "School": "5",
  "Time": "1 час",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "измельчённый алмаз стоимостью 200+ зм, расходуемый заклинанием",
  "Duration": "Пока не будет рассеяно или активировано",
  "Classes": "12|21|13|23|26|25",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Радиус <ft cell=5>20</ft> — <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Ловкости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s2\">Спасбросок Ловкости СЛ [dc]</ch>, иначе <dice dmgType=\"32\" mg=\"0\" name=\"5к8\">5к8</dice> урона <dice dmgType=\"17\" mg=\"0\" name=\"кислотой\">кислотой</dice>, <dice dmgType=\"14\" mg=\"0\" name=\"холодом\">холодом</dice>, <dice dmgType=\"13\" mg=\"0\" name=\"огнём\">огнём</dice>, <dice dmgType=\"15\" mg=\"0\" name=\"электричеством\">электричеством</dice> или <dice dmgType=\"18\" mg=\"0\" name=\"звуком\">звуком</dice>.\r\nИли заточить там заклинание до 3 ур, обойдя концентрацию.</td></tr></table>\r\nВы создаёте руну, которая позже высвобождает магический эффект. Вы наносите её на поверхность (например, на стол или участок пола) или внутри объекта, который можно закрыть (например, книга или сундук), чтобы скрыть знак. Руна может покрывать площадь не более <ft cell=5>10</ft> в диаметре. Если предмет или поверхность переместят более чем на <ft cell=5>10</ft> от того места, где вы накладываете заклинание, знак сломается, и заклинание окончится, не срабатывая.\r\nРуна почти незаметна и требует успешной проверки <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Мудрость (Внимательность)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a13\">Мудрость (Внимательность) СЛ [dc]</ch> против Сл. ваших заклинаний, чтобы заметить её.\r\nПри нанесении руны вы устанавливаете триггер и выбираете, будет ли это взрывная или заклинательная руна, как описано ниже.\r\n<zag size=\"14\" s=1 i=1 >Установка Триггера.</zag> Вы решаете, что активирует руну при накладывании заклинания. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на неё, снимания предмета, стоящего на руне, приближения на определённое расстояние, или манипулирования предметом, на котором начертана руна. Для рун, нанесённых внутри объекта, обычные триггеры включают открытие этого объекта или обнаружение руны. Как только руна активирована, заклинание заканчивается.\r\nВы можете уточнить триггер так, чтобы его активировали только существа определённых типов (например, руна может быть настроена на воздействие только на аберрации). Вы также можете установить условия, при которых существа не активируют руну, например, если они произносят определённый пароль.\r\n<zag size=\"14\" s=1 i=1 >Взрывная руна.</zag> Когда триггер срабатывает, руна извергает магическую энергию в <ft cell=5>20</ft> сфере с центром на руне. Каждое существо в области должно совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Ловкости\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s2\">Спасбросок Ловкости СЛ [dc]</ch>. Существо получает <dice dmgType=\"32\" mg=\"0\" name=\"5к8\">5к8</dice> урона <dice dmgType=\"17\" mg=\"0\" name=\"кислотой\">кислотой</dice>, <dice dmgType=\"14\" mg=\"0\" name=\"холодом\">холодом</dice>, <dice dmgType=\"13\" mg=\"0\" name=\"огнём\">огнём</dice>, <dice dmgType=\"15\" mg=\"0\" name=\"электричеством\">электричеством</dice> или <dice dmgType=\"18\" mg=\"0\" name=\"звуком\">звуком</dice> (на ваш выбор при создании руны) при провале или половину этого урона при успехе.\r\n<zag size=\"14\" s=1 i=1 >Заклинательная руна.</zag> Вы можете хранить подготовленное заклинание 3 уровня или ниже в руне, накладывая его как часть создания руны. Заклинание должно нацеливаться на одно существо или область. Заклинание, сохранённое таким образом, не имеет немедленного эффекта при наложении.\r\nКогда знак активируется, сохранённое заклинание вступает в действие. Если у заклинания есть цель, то оно нацеливается на существо, активировавшее знак. Если заклинание воздействует на область, то эта область с центром на этом существе. Если заклинание призывает враждебных существ или создаёт вредные объекты или ловушки, то они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, то оно длится до конца своего полного срока.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag>  Урон взрывной руны увеличивается на <dice dmgType=\"32\" mg=\"0\" name=\"1к8\">1к8</dice> за каждый уровень ячейки заклинаний выше 3. Если вы создаёте заклинательную руну, то вы можете хранить любое заклинание до уровня ячейки, использованной для заклинания Охранная руна "
}