{
  "Id": "cb94468e-353d-4c3e-9bf4-bcc43eeb1244",
  "OriginalId": "232",
  "Name": "Планарный союзник [Planar ally]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Planar ally",
  "Level": 6,
  "School": "2",
  "Time": "10 минут",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "Мгновенная",
  "Classes": "13",
  "HtmlText": "Вы просите внеземное существо о помощи. Это существо должно быть вам известно: бог, принц демонов или другое существо космического масштаба. Это существо посылает небожителя, элементаля или исчадие, верного ему, чтобы помочь вам, вызывая существо в незанятое пространство в пределах дистанции. Если вы знаете имя конкретного существа, то вы можете назвать его при наложении этого заклинания, чтобы запросить это существо, хотя вы можете получить другое существо по выбору Мастера. Когда существо появляется, оно не обязано вести себя определённым образом. Вы можете попросить его выполнить услугу за плату, но оно не обязано это делать. Запрашиваемая задача может варьироваться от простой (перенести вас через пропасть или помочь в бою) до сложной (шпионить за вашими врагами или защищать вас во время похода в подземелье). Вы должны быть в состоянии общаться с существом, чтобы договориться о его услугах. Оплата может принимать различные формы. Небожитель может потребовать пожертвования золота или магических предметов для храма, а исчадие может потребовать жертвоприношение существа или сокровища в дар. Некоторые существа могут обменивать свои услуги на ваши услуги. Задача, которую можно измерить в минутах, требует оплаты, эквивалентной 100 зм за минуту. Задача, измеряемая часами, требует 1000 зм за час. А задача, измеряемая днями (до 10 дней), требует 10000 зм за день. Мастер может скорректировать эти суммы в зависимости от обстоятельств, при которых вы накладываете заклинание. Если задача соответствует характеру существа, то оплата может быть уменьшена вдвое или даже отменена. Безопасные задачи обычно требуют только половины предложенной оплаты, тогда как особенно опасные задачи могут потребовать больших пожертвований. Существа редко принимают задачи, которые кажутся самоубийственными. После выполнения задачи или по истечении согласованного срока службы существо возвращается на свой родной план, если возможно, отчитавшись перед вами. Если вы не смогли договориться о цене за услуги существа, то оно немедленно возвращается на свой родной план."
}