{
  "Id": "6b718776-1f5b-4d88-ae2d-08f4bfbb2bf3",
  "OriginalId": "231",
  "Name": "Планарные узы [Planar binding]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Planar binding",
  "Level": 5,
  "School": "5",
  "Time": "1 час",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "драгоценный камень стоимостью 1000+ зм, расходуемый заклинанием",
  "Duration": "24 часа",
  "Classes": "12|21|22|13|20",
  "HtmlText": "Вы пытаетесь обязать небожителя, элементаля, фею или исчадие служить вам. Существо должно находиться в пределах дистанции на протяжении всего накладывания заклинания. Как правило, существо сначала призывается в центр заклинания Магический круг с обратным направлением, чтобы удержать цель, пока это заклинание накладывается. По завершении накладывания цель должна совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch> или быть обязанной вам служить на время длительности заклинания. Если существо было призвано или создано другим заклинанием, то длительность другого заклинания продлевается до длительности этого заклинания.\r\nОбязанное существо должно выполнять ваши команды в меру своих возможностей. Вы можете приказать существу сопровождать вас в приключении, охранять место или доставить сообщение. Если существо враждебно, то оно будет стремиться извратить ваши команды, чтобы достичь своих целей. Если существо выполнит ваши команды до окончания заклинания, то оно вернется к вам, чтобы сообщить об этом, если вы находитесь на одном плане бытия. Если вы находитесь на другом плане, то оно возвращается на место, где вы его связали, и остается там до окончания действия заклинания.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Длительность увеличивается при использовании ячейки заклинаний 6 уровня (10 дней), 7 уровня (30 дней), 8 уровня (180 дней) и 9 уровня (366 дней)."
}