{
  "Id": "f5947d9c-22b3-437c-b7d5-6b2c8b784ab4",
  "OriginalId": "259",
  "Name": "Почтовое животное [Animal messenger]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Animal messenger",
  "Level": 2,
  "School": "6",
  "Time": "1 действие (ритуал)",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": true,
  "ComponentText": "кусочек пищи",
  "Duration": "24 часа",
  "Classes": "12|17|22",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left><ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch>: зверь с КО 0, 24 часа бежит, чтобы сообщить страже 25 слов, подражая вашему голосу.</td></tr></table>\r\nКрохотный зверь на ваш выбор, которого вы видите в пределах дистанции, должен преуспеть в <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасброске Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасброске Харизмы СЛ [dc]</ch>, иначе он попытается доставить ваше сообщение (если ПО цели не 0, то она автоматически преуспевает в спасброске). Вы указываете место, которое когда-то уже посе\u0002щали, и получателя, описывая его признаки, та\u0002кие как «персона в униформе городской стражи» или «рыжий дварф в остроконечной шляпе». Вы также произносите сообщение длиной не более 25 слов. Зверь в течение длительности заклинания двигается в указанное место, покрывая пример\u0002но 50 миль за 24 часа при полёте или 25 миль при других видах перемещения. \r\n_Прибыв на место, зверь передаёт ваше сообще\u0002ние описанному вами существу, изображая звук вашего голоса. Если зверь не достигнет места до окончания действия заклинания, то сообщение будет утеряно, а зверь начнёт возвращаться к тому месту, где вы наложили на него заклинание.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Дли\u0002тельность увеличивается на 48 часов за каждый уровень ячейки выше второго."
}