{
  "Id": "72e13c1b-9495-4d6b-a0b2-1942cf0021c4",
  "OriginalId": "246",
  "Name": "Поиск скакуна [Find steed]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Find steed",
  "Level": 2,
  "School": "2",
  "Time": "10 минут",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "Мгновенная",
  "Classes": "16",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left><baselink guid=\"59bf0d3c-0379-4d4a-b980-d9cbfe5bdf99\" isFolder=\"0\" isNpcPrev=\"0\" type=\"Monster\" id=\"59bf0d3c-0379-4d4a-b980-d9cbfe5bdf99\" dscr=\"\" fdscr=\"\" fullpic=\"\" ali=0 race=\"\" name=\"Потусторонний скакун\"></baselink> теперь с вами!</td></tr></table>\r\nВы призываете потустороннее существо, которое появляется в виде верного скакуна в свободном пространстве по вашему выбору в пределах дистанции. Это существо использует статблок <baselink guid=\"59bf0d3c-0379-4d4a-b980-d9cbfe5bdf99\" isFolder=\"0\" isNpcPrev=\"0\" type=\"Monster\" id=\"59bf0d3c-0379-4d4a-b980-d9cbfe5bdf99\" dscr=\"\" fdscr=\"\" fullpic=\"\" ali=0 race=\"\" name=\"Потусторонний скакун\"></baselink>. Если у вас уже есть скакун, вызванный этим заклинанием, то новый скакун заменяет старого.\r\nСкакун выглядит как крупное, пригодное для езды верховое животное на ваш выбор, такое как лошадь, верблюд, лютый волк или лось. Каждый раз, когда вы накладываете это заклинание, выберите тип существа скакуна: небожитель, фея или исчадие. Это определяет некоторые умения в его статблоке.\r\n<zag size=\"14\" s=1 i=1 >Бой.</zag> Скакун является союзником для вас и ваших союзников. В бою он делит с вами ваш результат инициативы и действует как управляемое верховое животное, пока вы на нем едете (как это определено в правилах о бое верхом). Если у вас есть состояние недееспособности, то скакун действует сразу после вашего хода и действует независимо, сосредотачиваясь на вашей защите.\r\n<zag size=\"14\" s=1 i=1 >Исчезновение скакуна.</zag> Скакун исчезает, если его хиты падают до <dice dmgType=\"31\" mg=\"0\" name=\"0\">0</dice> или если вы умираете. При исчезновении он оставляет все, что носил или нёс. Если вы накладываете это заклинание снова, то вы решаете, призываете ли вы того же скакуна, который исчез, или другого.\r\n<zag size=\"14\" s=1 i=1 >Накладывание более высокой ячейкой.</zag> Используйте уровень ячейки заклинания для параметра «уровень заклинания» в статблоке."
}