{
  "Id": "237c8f15-c71c-45b9-b297-99ca359b563a",
  "OriginalId": "284",
  "Name": "Проекция в астрал [Astral projection]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Astral projection",
  "Level": 9,
  "School": "4",
  "Time": "1 действие",
  "Range": "10 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "для каждого цели заклинания требуется по одному гиацинту стоимостью 1000+ зм и по одному слитку серебра стоимостью 100+ зм; все компоненты расходуются заклинанием",
  "Duration": "Пока не будет развеяно",
  "Classes": "21|13|20",
  "HtmlText": "Вы и до восьми согласных существ в пределах дальности заклинания проецируете свои астральные тела на Астральный план (заклинание немедленно канчивается, если вы уже находитесь на этом плане). Оставленное тело остаётся в анабиозе; оно получает состояние бессознательный, не нуждается в пище или воздухе и не стареет. Астральная форма цели напоминает её тело почти во всех отношениях, воспроизводя её статблок и снаряжение. Единственным отличием является серебряная нить, исходящая у вас между лопаток и торчащая наружу, становясь невидимой через 1 фт. Эта нить связывает цель с материальным телом. Если нить перерезать (что происходит только в том случае, если эффект это предусматривает), то тело цели и её астральная форма умирают. Астральная форма цели может перемещаться по Астральному плану. В тот момент, когда астральная форма покидает этот план, то тело цели и снаряжение переносятся по серебряной нити, позволяя вернуться в своё тело при входе на другой план. Любой урон или другие эффекты, применяемые к астральной форме, не оказывают воздействия на тело цели, и наоборот. Если тело или астральная форма цели теряют все хиты, то заклинание заканчивается для этой цели. Заклинание заканчивается для всех целей, если вы совершаете Действие Магия, чтобы развеять его. Когда заклинание заканчивается для цели, которая не мертва, то она вновь появляется в своём теле и выходит из анабиоза."
}