{
  "Id": "bf8002ee-ac75-46f6-a457-ea24808c913d",
  "OriginalId": "281",
  "Name": "Притворство [Seeming]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Seeming",
  "Level": 5,
  "School": "3",
  "Time": "1 действие",
  "Range": "30 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "8 часов",
  "Classes": "12|19|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Смените облик всем вокруг, даже врагам — <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch></td></tr></table>\r\nВы придаёте иллюзорную внешность каждому существу по вашему выбору, которое вы видите в пределах дистанции. Несогласная цель может совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch> и в случае успеха она не подвергается воздействию этого заклинания.\r\nВы можете придать одну и ту же внешность или разные внешности целям. Заклинание может изменить внешний вид тел и снаряжения целей. Вы можете сделать так, чтобы каждое существо казалось на <ft cell=5>1</ft> ниже или выше, а также выглядело тяжелее или легче. Новая внешность цели должна сохранять ту же базовую структуру конечностей, что и у цели, но степень иллюзии в остальном зависит от вас. Заклинание длится в течение всего времени действия.\r\nИзменения, произведенные этим заклинанием, не выдерживают проверку физическим исследование. Например, если вы используете это заклинание, чтобы добавить шляпу к своему наряду, то предметы будут проходить сквозь шляпу, и любой, кто её коснется, не почувствует ничего.\r\nСущество, которое совершает <zag size=\"14\" i=1 >Действие</zag> изучение для анализа цели, может совершить проверку <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Интеллекта (Анализ)\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"a11\">Интеллекта (Анализ) СЛ [dc]</ch> против сложности спасброска вашего заклинания. В случае успеха оно осознает, что цель замаскирована."
}