{
  "Id": "1acbe3c5-ebaa-4bb6-8a19-1c1a461b8fce",
  "OriginalId": "265",
  "Name": "Предосторожность [Contingency]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Contingency",
  "Level": 6,
  "School": "1",
  "Time": "10 минут",
  "Range": " На себя",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "инкрустировання драгоценными комнями статуэтка вас стоимостью 1 500+ зм",
  "Duration": "10 дней",
  "Classes": "21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Придумайте <zag size=\"14\" i=1 >триггер</zag> и наложите на себя Предосторожность и любое заклинание до 5-ого уровня.\r\n• Оно сработает не зависимо от вашего желания, по триггеру и без Реакции. Вас кто-то ударил? <baselink isFolder=\"0\" type=\"Spell\" id=\"f95332da-b9b8-44bb-b7ce-c1de9778458a\" full=0 astext=0 ph=\"0\" uph=\"0\">Адское возмездие [Hellish rebuke]</baselink> 5ой ячейкой в ответ!</td></tr></table>\r\nВыберите заклинание 5 уровня или ниже, которое вы можете накладывать, имеющее время накладывания <zag size=\"14\" i=1 >Действие</zag> и способное нацеливаться на вас. Вы накладываете это заклинание (называемое условным заклинанием) одновременно с заклинанием Предосторожность, расходуя ячейки заклинаний для обоих, но условное заклинание не вступает в силу. Вместо этого оно вступает в силу, когда происходит определенный триггер. Вы описываете этот триггер при накладывании двух заклинаний. Например, заклинание Предосторожность с заклинанием <baselink isFolder=\"0\" type=\"Spell\" id=\"31447f9a-256a-4435-b272-5ded666af3df\" full=0 astext=0 ph=\"0\" uph=\"0\">Подводное дыхание [Water breathing]</baselink> может предусматривать, что заклинание <baselink isFolder=\"0\" type=\"Spell\" id=\"31447f9a-256a-4435-b272-5ded666af3df\" full=0 astext=0 ph=\"0\" uph=\"0\">Подводное дыхание [Water breathing]</baselink> вступает в силу, когда вы погружаетесь в воду или другую похожую жидкость.\r\nУсловное заклинание вступает в силу сразу после того, как триггер срабатывает впервые, независимо от вашего желания, после чего заклинание Предосторожность заканчивается. Условное заклинание действует только на вас, даже если оно обычно может быть направлено на других. \r\nВы можете использовать только одно заклинание Предосторожность одновременно. Если вы снова накладываете это заклинание, эффект другого заклинания Предосторожность на вас прекращается. Также Предосторожность заканчивается, если вы перестанете нести или носить материальный компонент этого заклинания."
}