{
  "Id": "7ba48e23-d6bf-4d51-ab4c-389f597c3a50",
  "OriginalId": "290",
  "Name": "Радужная стена [Prismatic wall]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Prismatic wall",
  "Level": 9,
  "School": "5",
  "Time": "1 действие",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "10 минут",
  "Classes": "21",
  "HtmlText": "Мерцающая разноцветная плоскость света образует вертикальную непрозрачную стену — до 90 фт в длину, 30 фт в высоту и 1 дюйм в толщину с центром в точке в пределах дистанции. В качестве альтернативы, вы можете сформировать стену в виде сферы диаметром до 30 фт с центром в точке в пределах дистанции. Стена сохраняется на протяжении всей длительности. Если вы расположите стену в пространстве, занимаемом существом, то заклинание мгновенно заканчивается без эффекта. Стена излучает яркий свет в радиусе 100 фт и тусклый свет ещё на 100 фт. Вы и существа, которых вы укажете при накладывании заклинания, можете проходить сквозь стену и находиться рядом с ней без вреда. Если другое существо, способное видеть стену, переместится в пределах 20 фт от неё или начнёт свой ход там, то оно должно преуспеть в Спасбросок Телосложения или получить состояние ослеплённый на 1 минуту. Стена состоит из семи слоёв, каждый из которых имеет свой цвет. Когда существо проникает или проходит сквозь стену, то оно делает это слой за слоем, преодолевая каждый из них. Каждый слой заставляет существо совершить Спасбросок Ловкости или подвергнуться эффекту, описанному в таблице «Радужные слои». Стена имеет КД 10 и может быть уничтожена по одному слою за раз, в порядке от красного до фиолетового, специфичными способами для каждого слоя. Если слой уничтожен, то он исчезает на оставшуюся длительность. Заклинание Поле антимагии [Antimagic field] не оказывает никакого эффекта на стену, а Рассеивание магии [Dispel magic] может повлиять только на фиолетовый слой. СлойЭффект1Красный. Неудача: 12к6 урона огнём. Успех: половина урона. Дополнительные эффекты: немагические дальнобойные атаки не могут проходить через этот слой. Слой разрушается, если получает как минимум 25 урона холодом.2Оранжевый. Неудача: 12к6 урона кислотой. Успех: половина урона. Дополнительные эффекты: Магические дальнобойные атаки не могут проходить через этот слой. Слой разрушается сильным ветром (например, созданным заклинанием Порыв ветра [Gust of wind]).3Жёлтый. Неудача: 12к6 урона излучением. Успех: половина урона. Дополнительные эффекты: Слой разрушается, если получает как минимум 60 урона силовым полем.4Зелёный. Неудача: 12к6 урона ядом. Успех: половина урона. Дополнительные эффекты: Заклинание Создание прохода или другое заклинание такого же или более высокого уровня, которое может открыть портал на твердой поверхности, разрушает этот слой.5Синий. Неудача: 12к6 урона холодом. Успех: Половина урона. Дополнительные эффекты: Слой разрушается, если получает как минимум 25 урона огнём.6Индиго. Неудача: Цель получает состояние опутанный и делает Спасбросок Телосложения в конце каждого своего хода. Если она успешно проходит три спасброска, то состояние заканчивается. Если она проваливает три спасброска, то получает состояние окаменевший, пока не будет освобождена эффектом, подобным заклинанию Высшее восстановление [Greater restoration]. Успешные и неудачные спасброски не обязательно должны быть последовательными; ведите учет обоих до тех пор, пока цель не наберет три одинаковых результата. Дополнительные эффекты: Заклинания не могут быть наложены через этот слой. Слой разрушается ярким светом, излучаемым заклинанием Дневной свет [Daylight].7Фиолетовый. Неудача: Цель получает состояние ослеплённый и делает Спасбросок Мудрости в начале своего хода. При успехе состояние заканчивается на цели. При провале состояние заканчивается и существо телепортируется на другой план (на выбор Мастера). Дополнительные эффекты: Слой разрушается заклинанием Рассеивание магии [Dispel magic]."
}