{
  "Id": "8854daf7-d138-47c1-bef2-932d300c2c2c",
  "OriginalId": "310",
  "Name": "Святилище [Hallow]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Hallow",
  "Level": 5,
  "School": "1",
  "Time": "24 часа",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "благовония стоимостью 1000+ зм, расходуемые заклинанием",
  "Duration": "Пока не рассеется",
  "Classes": "13",
  "HtmlText": "Вы касаетесь точки и наполняете область вокруг неё святой или нечестивой силой. Область может иметь радиус до 60 фт. Заклинание проваливается, если в этот радиус попадает область, уже находящаяся под действием заклинания Святилище. Наполненная область подвергается следующим эффектам: Освящённый оберег. Выберите один из следующих типов существ: аберрация, небожитель, элементаль, фея, исчадие или нежить. Существа выбранного типа не могут добровольно войти в область, и любое существо, которое находится под контролем или под действием состояния очарованный или испуганный от таких существ, более не под контролем, очарованием или испугано ими, пока находится в этой области. Дополнительный эффект. Вы связываете дополнительный эффект с областью из приведённого ниже списка: Храбрость. Существа любых выбранных вами типов не могут получить состояние испуганный, находясь в этой области. Тьма. Тьма заполняет область. Обычный свет, а также магический свет, созданный заклинаниями уровня ниже этого, не могут осветить область. Дневной свет. Яркий свет заполняет область. Магическая тьма, созданная заклинаниями уровня ниже этого, не может погасить свет. Мирный покой. Мёртвые тела, погребённые в этой области, не могут быть превращены в нежить. Внеземное вмешательство. Существа любых выбранных вами типов не могут входить или покидать область, используя телепортацию или межпланарные перемещения. Страх. Существа любых выбранных вами типов получают состояние испуганный, находясь в этой области. Сопротивление. Существа любых выбранных вами типов получают сопротивление к одному типу урона на ваш выбор, находясь в этой области. Тишина. Звуки не могут исходить из этой области и не могут проникать в неё. Языки. Существа любых выбранных вами типов могут общаться с любым другим существом в этой области, даже если они не разделяют общий язык. Уязвимость. Существа любых выбранных вами типов получают уязвимость к одному типу урона на ваш выбор, находясь в этой области."
}