{
  "Id": "9f5cd355-198e-4372-b590-6c3522b43939",
  "OriginalId": "318",
  "Name": "Слияние с камнем [Meld into stone]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Meld into stone",
  "Level": 3,
  "School": "7",
  "Time": "1 действие (ритуал)",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "8 часов",
  "Classes": "22|13|17",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Спрячтесь в камень, пока все умирают от вашего АоЕ заклинания.</td></tr></table>\r\nВы входите в каменный объект или поверхность, достаточно большую, чтобы полностью вместить ваше тело, и сливаетесь с камнем на время действия заклинания вместе со своим снаряжением. Чтобы это сделать, вы должны коснуться камня. Ваше присутствие абсолютно незаметно и без помощи магии обнаружить вас невозможно.\r\n_Пока вы слиты с камнем, вы не видите, что происходит снаружи и любые проверки Внимательности (Мудрость), чтобы услышать звуки снаружи, выполняются с <st id=\"pomeha\" box=0 hidden=0 name=\"помехой\" t=0 modes=\"5;;0;;0;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>. Вы остаётесь в курсе течения времени и можете накладывать заклинания на себя, будучи слиты с камнем. Вы можете использовать <ft cell=5>5</ft> перемещения, чтобы покинуть камень в том месте, где вошли, что завершает действие заклинания. В противном случае вы не можете двигаться.\r\n_Незначительное физическое повреждение камня не причиняет вам вреда, но его частичное разрушение или изменение формы (до такой степени, что вы больше не помещаетесь в нём) изгоняет вас и наносит <dice dmgType=\"20\" name=\"6к6\">6к6</dice> урона силовым полем. Полное разрушение камня (или его преобразование в другое вещество) изгоняет вас и наносит <dice dmgType=\"20\" name=\"50\">50</dice> урона силовым полем. Если вас изгнали, то вы перемещаетесь в ближайшее незанятое пространство к тому месту, где вы вошли, и оказываетесь в состоянии лежащий <st id=\"prone\" r=\"1\" box=0 hidden=0 name=\"ничком\" t=1 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>."
}