{
  "Id": "93661c93-b7a6-404c-bbb1-63b8d136e742",
  "OriginalId": "323",
  "Name": "Смена обличья [Alter self]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Alter self",
  "Level": 2,
  "School": "7",
  "Time": "1 действие",
  "Range": "На себя",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "Концентрация, до 1 часа",
  "Classes": "21|23|26|25|19",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left><attack mc=0 type=\"0\" dmgType=\"11\" rg=\"5\" lrg1=\"0\" lrg2=\"0\" dmg=\"1d6+[mod]\" bonus=\"+[бм,mod]\" targets=\"одна цель\" audio=\"\" anim=\"\" name=\"Удар (когтями)\"></attack>/колющий/дробящий.</td></tr></table>\r\nВы принимаете другой облик. При наклады\u0002вании выберите один из представленных ниже вариантов, эффект от которого будет длиться всю длительность заклинания. Пока заклина\u0002ние активно, вы можете использовать <zag size=\"14\" i=1 >Действие</zag> Магия, чтобы заменить выбранный вами эффект другим.\r\n<zag size=\"14\" s=1 >Адаптация к воде.</zag> Вы приспосабливаете своё тело к существованию в воде, отращивая жабры и перепонки между пальцами. Вы можете ды\u0002шать под водой и получаете скорость плавания, равную ващей скорости.\r\n<zag size=\"14\" s=1 >Изменение внешности.</zag> Вы изменяете свою внешность. Вы решаете, как будете выглядеть, включая рост, вес, черты лица, звук голоса, длину волос, цвет и другие отличительные характери\u0002стики. Вы можете стать похожим на представи\u0002теля другого вида, но ваши показатели не изме\u0002няются. Вы не можете стать существом другого размера, и ваша основная форма остаётся той же; например, если вы двуногий, вы не можете с помощью этого заклинания стать четвероногим. В течение действия заклинания вы можете со\u0002вершить <zag size=\"14\" i=1 >Действие</zag> Магия, чтобы снова изменить свою внешность таким образом.\r\n<zag size=\"14\" s=1 >Естественное оружие.</zag> Вы отращиваете когти (рубящий урон), клыки (колющий урон), рога (дро\u0002бящий урон) или копыта (дробящий урон). При нанесении урона безоружным ударом вы наноси\u0002те <dice dmgType=\"10\" name=\"1к6+[mod]\">1к6+[mod]</dice> дробящего, колющего или рубящего урона, в зависимости от выбранного вами оружия, и вы используете модификатор заклинательной ха\u0002рактеристики для бросков атаки и урона вместо Силы."
}