{
  "Id": "93661c93-b7a6-404c-bbb1-63b8d136e742",
  "OriginalId": "323",
  "Name": "Смена обличья [Alter self]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Alter self",
  "Level": 2,
  "School": "7",
  "Time": "1 действие",
  "Range": "На себя",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "Концентрация, до 1 часа",
  "Classes": "21|23|26|25|19",
  "HtmlText": "Вы принимаете другой облик. При накладывании выберите один из представленных ниже вариантов, эффект от которого будет длиться всю длительность заклинания. Пока заклинание активно, вы можете использовать <zag size=\"14\" i=1 >Действие</zag> Магия, чтобы заменить выбранный вами эффект другим.\r\n<zag size=\"14\" s=1 >Адаптация к воде.</zag> Вы приспосабливаете своё тело к существованию в воде, отращивая жабры и перепонки между пальцами. Вы можете дышать под водой и получаете скорость плавания, равную ващей скорости.\r\n<zag size=\"14\" s=1 >Изменение внешности.</zag> Вы изменяете свою внешность. Вы решаете, как будете выглядеть, включая рост, вес, черты лица, звук голоса, длину волос, цвет и другие отличительные характеристики. Вы можете стать похожим на представителя другого вида, но ваши показатели не изменяются. Вы не можете стать существом другого размера, и ваша основная форма остаётся той же; например, если вы двуногий, вы не можете с помощью этого заклинания стать четвероногим. В течение действия заклинания вы можете совершить <zag size=\"14\" i=1 >Действие</zag> Магия, чтобы снова изменить свою внешность таким образом.\r\n<zag size=\"14\" s=1 >Естественное оружие.</zag> Вы отращиваете когти (рубящий урон), клыки (колющий урон), рога (дробящий урон) или копыта (дробящий урон). При нанесении урона безоружным ударом вы наносите <dice dmgType=\"10\" name=\"1к6+[mod]\">1к6+[mod]</dice> дробящего, колющего или рубящего урона, в зависимости от выбранного вами оружия, и вы используете модификатор заклинательной характеристики для бросков атаки и урона вместо Силы."
}