{
  "Id": "42f6963a-3846-4c1b-8d71-6f55622aafe5",
  "OriginalId": "334",
  "Name": "Сотворение нежити [Create undead]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Create undead",
  "Level": 6,
  "School": "4",
  "Time": "1 минута",
  "Range": "10 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "по 1 черному ониксу стоимостью 150+ зм на каждый труп",
  "Duration": " Мгновенная",
  "Classes": "13|20|21",
  "HtmlText": "Вы можете накладывать это заклинание только ночью. Выберите до Трёх трупов гуманоидов Cреднего или маленького размера в пределах дистанции. Все трупы становятся упырями [ghoul] под вашим контролем. В каждый свой ход вы можете Бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 фт от вас (если вы контролируете несколько существ, то вы можете отдавать один и тот же приказ любому количеству из них одновременно). Вы решаете, какое Действие совершит это существо, и куда оно переместится в своём следующем ходу, или вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, то существо выполняет Действие уклонение и перемещается только для того, чтобы избежать вреда. Получив приказ, существо продолжает его выполнять, пока задача не будет завершена. Существо находится под вашим контролем 24 часа, после чего перестаёт слушаться приказов. Для поддержания контроля ещё на 24 часа вы должны наложить это заклинание на него ещё раз до окончания 24-часового периода. Такое наложение заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых. На больших уровнях: Если вы накладываете это заклинание, используя ячейку 7 уровня, то вы оживляете или продлеваете контроль над Четырьмя упырями [ghoul]. Если вы накладываете это заклинание, используя ячейку 8 уровня, вы оживляете или продлеваете контроль над Пятью упырями [ghoul] или Двумя вурдалаками [ghast], или умертвиями [wight]. Если вы накладываете это заклинание, используя ячейку 9 уровня, вы оживляете или продлеваете контроль над Шестью упырями [ghoul], тремя вурдалаками [ghast] или умертвиями [wight], или двумя мумиями [Mummy]."
}