{
  "Id": "e74421c2-c3cc-4301-89dd-e7b033fc0ee8",
  "OriginalId": "341",
  "Name": "Стражи и обереги [Guards and wards]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Guards and wards",
  "Level": 6,
  "School": "5",
  "Time": "1 час",
  "Range": "Касание",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "серебряный жезл стоимостью 10+ зм",
  "Duration": "24 часа",
  "Classes": "12|21",
  "HtmlText": "Вы создаёте охранное заклинание, которое защищает до 2500 фт квадратных пола. Охраняемая область может быть до 20 фт в высоту, и вы можете придать ей форму одного квадрата 50 фт на 50 фт, ста смежных квадратов по 5 фт или двадцати пяти смежных квадратов по 10 фт. При накладывании этого заклинания вы можете указать тех, кто не будет подвержен его эффектам. Вы также можете задать пароль, который, если будет произнесён вслух в пределах 5 фт от охраняемой области, сделает говорящего невосприимчивым к её эффектам. Заклинание создаёт следующие эффекты в пределах охраняемой области. Заклинание Рассеивание магии [Dispel magic] не действует на само заклинание Стражи и обереги [Guards and wards], но каждый из нижеперечисленных эффектов может быть рассеян. Если все четыре эффекта будут рассеяны, то заклинание Стражи и обереги [Guards and wards] прекращается. Если вы накладываете это заклинание каждый день в течение 365 дней на одну и ту же область, то заклинание будет действовать до тех пор, пока все его эффекты не будут рассеяны. Коридоры@@Коридоры. Туман наполняет все охраняемые коридоры, делая их сильно заслонённой местностью. Кроме того, на каждом перекрёстке или разветвлении с выбором направления существует 50% шанс, что существо, кроме вас, будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.@@Двери@@Двери. Все двери в охраняемой области магически заперты, как если бы они были опечатаны заклинанием Волшебный замок [Arcane lock]. Кроме того, вы можете скрыть до десяти дверей иллюзией, придавая им вид обычных участков стены.@@Лестницы@@Лестницы. Лестницы в охраняемой области заполняются паутиной от верхней до нижней части, как в заклинании Паутина [Web]. Эти нити восстанавливаются через 10 минут, если они будут разрушены, пока действует заклинание Стражи и обереги [Guards and wards].@@Другие эффекты заклинания@@Другие эффекты заклинания. Выберите один из следующих магических эффектов в пределах охраняемой области: • Пляшущие огоньки [Dancing lights] в четырёх коридорах с простым повторяющимся движением огоньков, пока действует заклинание Стражи. • Волшебные уста [Magic mouth] в двух местах • Зловонное облако [Stinking cloud] в двух местах (пары восстанавливаются через 10 минут, если рассеяны, пока действует заклинание Стражи) • Порыв ветра [Gust of wind] в одном коридоре или комнате (ветер дует постоянно, пока действует заклинание Стражи) • Внушение [Suggestion] квадрате 5 фт на 5 фт; любое существо, которое входит в этот квадрат, получает внушение мысленно"
}