{
  "Id": "0b037057-33f7-4d2f-a0a2-73a74902bf93",
  "OriginalId": "130",
  "Name": "Стена камня [Wall of stone]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Wall of stone",
  "Level": 5,
  "School": "1",
  "Time": "1 действие",
  "Range": "120 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "куб гранита",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "21|22|23|19",
  "HtmlText": "Немагическая стена прочного камня возникает в точке по вашему выбору в пределах дистанции. Стена толщиной 6 дюймов состоит из десяти панелей размером 10 фт на 10 фт. Каждая панель должна соприкасаться с другой. Альтернативно можно создать панели размером 10 фт на 20 фт и толщиной всего 3 дюйма. Если стена возникает в пространстве существа, то оно отталкивается на одну сторону стены (вы выбираете сторону). Если существо оказывается окружённым стеной со всех сторон (или стеной и другой поверхностью), то оно может сделать Спасбросок Ловкости. В случае успеха существо может Реакцией переместиться до своей скорости, чтобы не оказаться окружённой стеной. Стена может иметь любую форму, но не может занимать пространство существа или предмета. Она не обязана быть вертикальной или стоять на твёрдом основании, но должна сливаться с существующим камнем и быть на нём надёжно закреплена. Таким образом, можно использовать это заклинание для создания моста через пропасть или создания пандуса. Если создаётся пролёт длиной более 20 фт, то необходимо уменьшить размер каждой панели вдвое для создания опор. Стену можно грубо формовать, создавая бойницы и подобные структуры. Стена является объектом из камня, который может быть повреждён и, следовательно, проломлен. Каждая панель имеет 15 КД и 30 хитов на каждый дюйм толщины и обладает иммунитетом к урону ядом и психической энергией. Сведение панели к 0 хитам разрушает её и может привести к обрушению соединённых панелей по усмотрению Мастера. Если вы поддерживаете концентрацию на этом заклинании в течение его полной длительности, то стена становится постоянной и её нельзя развеять. В противном случае стена исчезает, когда заклинание заканчивается."
}