{
  "Id": "b1578c48-d7ad-4e86-854c-d6ced28d6ff0",
  "OriginalId": "343",
  "Name": "Таинственный мираж [Mirage arcane]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Mirage arcane",
  "Level": 7,
  "School": "3",
  "Time": "10 минут",
  "Range": "В пределах видимости",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "10 дней",
  "Classes": "12|21|22",
  "HtmlText": "Вы изменяете ландшафт на площади до 1 квадратной мили, заставляя его выглядеть, звучать, пахнуть и даже ощущаться как другой вид местности. Открытые поля или дорогу можно заставить походить на болото, холм, ущелье или другой сложнопроходимый или непроходимый ландшафт. Пруд может выглядеть как травянистая лужайка, обрыв как пологий склон, а покрытый камнями овраг как широкая и гладкая дорога.\r\nАналогично, вы можете изменить внешний вид строений или добавить туда, где их нет. Заклинание не скрывает, не маскирует и не добавляет существ.\r\nИллюзия включает аудиальные, визуальные, тактильные и обонятельные элементы, поэтому она может превратить открытую местность в <st id=\"a97a5776-0c26-447e-b131-0b2d9f50a065\" box=0 hidden=0 name=\"труднопроходимую\" t=0 modes=\"16;;0;-15;0;0;0;Пешком;0;0;1;0;;0;;-1;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> (или наоборот) или иным образом затруднить передвижение по территории. Любой элемент иллюзорного ландшафта (например, камень или палка), который будет удалён из зоны действия заклинания, немедленно исчезает.\r\nСущества с <st id=\"e565ce71-4068-4058-91c7-d4e234a2873a\" box=0 hidden=1 name=\"истинным зрением\" t=0 modes=\"17;;60;;1;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> видят сквозь иллюзию истинную форму местности; однако все остальные элементы иллюзии остаются, поэтому, хотя существо осведомлено о присутствии иллюзии, оно всё равно может физически взаимодействовать с ней."
}