{
  "Id": "40b4ffda-9b7e-40ae-9d16-bb6a92886d80",
  "OriginalId": "367",
  "Name": "Телепортация [Teleport]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Teleport",
  "Level": 7,
  "School": "2",
  "Time": "1 действие",
  "Range": "10 футов",
  "V": true,
  "S": false,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "Мгновенная",
  "Classes": "12|19|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Сделайте интересным путешествия через туманы, не знакомую местность или просто совершите ТП в конец игры.</td></tr></table>\r\nЭто заклинание мгновенно переносит вас и до восьми согласных существ, которых вы видите в пределах дистанции, или один объект, который вы видите в пределах дистанции, в выбранное вами место. Если целью является объект, то он должен быть размером Большой или меньше, и его не должно нести или носить несогласное существо.\r\n_Выбранное вами место должно быть вам известно и находиться на том же плане существования, что и вы. Ваше знакомство с местом определяет успешность прибытия. Мастер кидает <dice dmgType=\"32\" name=\"1к100\">1к100</dice> и сверяется с таблицей исходов телепортации и пояснениями к ней.\r\n<zag size=\"14\" s=1 sepType=\"2\" sep=1 >Исходы телепортации</zag>\r\n<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Знакомство</td><td al=Left w=0 s=1 t=*>Неудача</td><td al=Left w=0 s=1 t=*>Похожая область</td><td al=Left w=0 s=1 t=*>Мимо</td><td al=Left w=0 s=1 t=*>В цель</td></tr><tr f=0><td al=Left>Постоянный круг</td><td al=Left> —</td><td al=Left> —</td><td al=Left> —</td><td al=Left>01–00</td></tr><tr f=0><td al=Left>Связанный объект</td><td al=Left> —</td><td al=Left> —</td><td al=Left> —</td><td al=Left>01–00</td></tr><tr f=0><td al=Left>Очень знакомый</td><td al=Left>01–05</td><td al=Left>06–13</td><td al=Left>14–24</td><td al=Left>25–00</td></tr><tr f=0><td al=Left>Видел мимоходом</td><td al=Left>01–33</td><td al=Left>34–43</td><td al=Left>44–53</td><td al=Left>54–00</td></tr><tr f=0><td al=Left>Видел один раз \r\nили описан</td><td al=Left>01–43</td><td al=Left>44–53</td><td al=Left>54–73</td><td al=Left>74–00</td></tr><tr f=0><td al=Left> Ложная цель</td><td al=Left>01–50</td><td al=Left>51–00</td><td al=Left> —</td><td al=Left> —</td></tr></table>\r\n<tab name=\"Вкладки\" ch=0 mode=\"0\">Знакомство@@Вот что означают термины в столбце «Знакомство» из таблицы «Исходы телепортации»:\r\n • «Постоянный круг» — это постоянный Круг телепортации, последовательность рун которого вам известна.\r\n • «Связанный объект» — это объект, который вы взяли в желаемом месте назначения за последние шесть месяцев, например, книга из библиотеки волшебника.\r\n • «Очень знакомый» — это место, которое вы часто посещали, место, которое вы тщательно изучали, или место, которое вы видите при наложении заклинания.\r\n • «Видел мельком» — это место, которое вы видели больше одного раза, но не слишком хорошо знакомы с ним.\r\n • «Видел один раз или описано» — это место, которое вы видели один раз, возможно, с помощью магии, или место, которое вы знаете через описание другого человека, возможно, из карты.\r\n • «Ложное место» — это место, которое не существует. Возможно, вы пытались увидеть убежище врага, но вместо этого наблюдали иллюзию, или вы пытаетесь телепортироваться в место, которого больше не существует.@@Неудача@@Непредсказуемая магия заклинания приводит к трудному путешествию. Каждое телепортирующееся существо (или целевой объект) получает <dice dmgType=\"20\" name=\"3к10\">3к10</dice> урона силовым полем и Мастер снова бросает по таблице, чтобы определить, где вы окажетесь (несколько неудач могут случиться, нанося урон каждый раз).@@Похожая область@@Вы и ваша группа (или объект) появляетесь в другом месте, визуально или тематически похожем на целевое. Вы оказываетесь в ближайшем похожем месте. Если вы направлялись в свою домашнюю лабораторию, например, вы можете появиться в лаборатории другого человека в том же городе.@@Мимо@@Вы и ваша группа (или объект) появляетесь в <dice dmgType=\"32\" name=\"2к12\">2к12</dice> милях от места назначения в случайном направлении. Бросьте <dice dmgType=\"32\" name=\"1к8\">1к8</dice> для определения направления: 1 — восток; 2 — юго-восток; 3 — юг; 4 — юго-запад; 5 — запад; 6 — северо-запад; 7 — север; 8 — северо-восток.@@В цель@@Вы и ваша группа (или объект) оказываетесь там, где намеревались.</tab>"
}