{
  "Id": "0d3bd45f-8a3e-4932-95a9-6831e375f9a3",
  "OriginalId": "344",
  "Name": "Телекинез [Telekinesis]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Telekinesis",
  "Level": 5,
  "School": "7",
  "Time": "1 действие",
  "Range": "60 футов",
  "V": true,
  "S": true,
  "ReqSee": true,
  "M": false,
  "ComponentText": "",
  "Duration": "Концентрация, до 10 минут",
  "Classes": "19|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left><ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Силы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s1\">Спасбросок Силы СЛ [dc]</ch>, или существо летит об стену на <ft cell=5>30</ft> в радиусе <ft cell=5>60</ft> от вас.</td></tr></table>\r\nВы получаете способность двигать или манипулировать существами или предметами силой мысли. Когда вы накладываете это заклинание и <zag size=\"14\" i=1 >Действием Магия</zag> на ваших следующих ходах до окончания длительности заклинания, вы можете направить свою волю на одно существо или предмет, которое видите в пределах дистанции, вызывая один из эффектов, описанных ниже. Вы можете воздействовать на одну и ту же цель раунд за раундом или в любой момент выбрать новую. Если вы смените цель, то предыдущая перестанет быть под воздействием заклинания.\r\n<zag size=\"14\" s=1 i=1 >Существо.</zag> Вы можете попытаться переместить существо огромного или меньшего размера. Цель должна совершить успешный <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Силы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s1\">Спасбросок Силы СЛ [dc]</ch>, иначе вы перемещаете её на <ft cell=5>30</ft> в любом направлении в пределах дистанции заклинания. До конца вашего следующего хода существо получает состояние <st id=\"restrained\" r=\"1\" box=0 hidden=0 name=\"опутанный\" t=6 modes=\"5;;0;;0;0;0;;0;0;1;0;;0;;-1;;0;0;0;0;0;;p2;;0;0;0\" ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st> и если вы поднимете его в воздух, оно остаётся в подвешенном состоянии. Оно упадёт в конце вашего следующего хода, если вы не используете этот эффект снова и цель не провалит спасбросок.\r\n<zag size=\"14\" s=1 i=1 >Предмет.</zag> Вы можете попытаться переместить предмет огромного или меньшего размера. Если предмет не надет и не несёт существо, вы автоматически перемещаете его на <ft cell=5>30</ft> в любом направлении в пределах дистанции заклинания.\r\nЕсли предмет надет или несёт существо, то это существо должно совершить успешный <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Силы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s1\">Спасбросок Силы СЛ [dc]</ch>, иначе вы отбираете предмет и перемещаете его на <ft cell=5>30</ft> в любом направлении в пределах дистанции заклинания.\r\nВы можете осуществлять тонкий контроль над предметами с помощью телекинетической хватки, например, манипулировать простым инструментом, открывать дверь или контейнер, убирать или доставать предмет из открытого контейнера или выливать содержимое из склянки."
}