{
  "Id": "fc76943c-57e0-411f-815c-a67ba6c8f92e",
  "OriginalId": "107",
  "Name": "Узилище [Forcecage]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Forcecage",
  "Level": 7,
  "School": "1",
  "Time": "1 действие",
  "Range": "100 футов",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": true,
  "ComponentText": "порошок рубина, стоящий 1 500+ зм, расходуемый заклинанием",
  "Duration": "Концентрация, до 1 часа",
  "Classes": "12|20|21",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Тюрьма со сторонй <ft cell=5>10</ft> сплошным барьером. Выйти магией? <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch></td></tr></table>\r\nНеподвижная, <st id=\"invisible\" r=\"10\" box=0 hidden=0 name=\"невидимая\" t=0 ><rtb i=4></rtb><rtb i=1></rtb><rtb i=2></rtb><rtb i=3></rtb></st>, кубообразная тюрьма, состоящая из магической силы, возникает в выбранной вами области в пределах дистанции. Тюрьма может быть клеткой или сплошным ящиком, по вашему выбору.\r\n_Тюрьма в форме клетки может быть до <ft cell=5>20</ft> с каждой стороны и состоит из прутьев диаметром 1/2 дюйма, расположенных на расстоянии 1/2 дюйма друг от друга. Тюрьма в форме ящика может быть с длиной ребра до <ft cell=5>10</ft>, создавая сплошной барьер, который предотвращает прохождение любого вещества сквозь него и блокирует любые заклинания, накладываемые внутрь или наружу из области.\r\n_Когда вы накладываете заклинание, любое существо, полностью находящееся внутри области клетки, оказывается в ловушке. Существа, находящиеся частично в области или слишком большие, чтобы поместиться в неё, выталкиваются от центра области, пока полностью не окажутся за её пределами.\r\n_Существо внутри клетки не может покинуть её немагическими способами. Если существо попытается использовать телепортацию или межпланарное перемещение для выхода, то оно должно сначала совершить <ch new=1 p=0 clear=0 h=0 ps=0 psm=0 prof=0 text=\"Спасбросок Харизмы\" difLevel=\"1|4\" mod=\"0\" customValue=\"[dc]\" id=\"s6\">Спасбросок Харизмы СЛ [dc]</ch>. При успешном спасброске существо может использовать эту магию для выхода из клетки. При провале существо остаётся в клетке и теряет заклинание или эффект. Клетка также простирается на Эфирный план, блокируя эфирное перемещение.\r\n_Это заклинание не может быть рассеяно с помощью заклинания <baselink isFolder=\"0\" type=\"Spell\" id=\"301\" full=0 astext=0 ph=\"0\" uph=\"0\">Рассеивание магии [Dispel magic]</baselink>."
}