{
  "Id": "817bee93-a8e3-4441-a259-8ea52c79bc56",
  "OriginalId": "64",
  "Name": "Эфирность [Etherealness]",
  "Hold": false,
  "HoldTime": "0001-01-01T00:00:00",
  "ReplaceOriginal": true,
  "OrigName": "Etherealness",
  "Level": 7,
  "School": "7",
  "Time": "1 действие",
  "Range": "На себя",
  "V": true,
  "S": true,
  "ReqSee": false,
  "M": false,
  "ComponentText": "",
  "Duration": "До 8 часов",
  "Classes": "13|19|20|21|12",
  "HtmlText": "<table name=\"Таблица\" chest=0 linkChest=1 trans=0 rand=0 min=1 max=1><tr f=1><td al=Left w=0 s=1 t=*>Кратко</td></tr><tr f=0><td al=Left>Сбеги на эфирный план, лети вверх за половину скорости, но получи урон при попытке застрять в текстурах.</td></tr></table>\r\nВы вступаете в пограничные окрестности Эфирного плана, в которой он пересекается с вашим текущим планом. Вы остаётесь в Пограничном эфире, пока активно заклинание, или пока вы не окончите его <zag size=\"14\" i=1 >Действием</zag>. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый <ft cell=5>1</ft> перемещения стоит 1 дополнительный фут. Вы можете воспринимать план, который покинули, но он выглядит серым, и вы не можете видеть там ничего на расстоянии более <ft cell=5>60</ft>. \r\nНаходясь на Эфирном Плане, вы можете воздействовать и быть подвержены воздействию только существ, объектов и эффектов на этом плане. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это.\r\nКогда заклинание заканчивается, вы возвращаетесь на план, который покинули, в точку, соответствующую вашему положению в Пограничном эфире. Если вы появляетесь в занятом пространстве, то вы смещаетесь в ближайшее незанятое пространство и получаете урон <dice dmgType=\"20\" name=\"силовым\">силовым</dice> полем, равный двойному количеству футов, на которое вы были перемещены.\r\nЭто заклинание мгновенно заканчивается, если вы сотворите его, находясь на Эфирном плане или на плане, который не граничит с ним, например, на одном из Внешних планов.\r\n<zag size=\"14\" s=1 >На больших уровнях:</zag> Вы можете нацелить до трех добровольных существ (включая себя) за каждый уровень ячейки заклинаний выше 7-го. Эти существа должны находиться в пределах <ft cell=5>10</ft> от вас в момент сотворения заклинания."
}